{
	"title": "Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV",
	"vendor": "Sony",
	"price": "$1,998.00",
	"reviewCount": 1,
	"description": "Armed with a stunning array of technologies like the X1 Extreme Processor, X-Tended Dynamic Range PRO, and X-Motion Clarity, the Sony X850F 4K HDR LED displays an awe-inspiring 4K HDR picture with stunning clarity, contrast, and color. It’s more than just a LED - It’s what 4K HDR LEDs aspire to be.\n\nEverything you watch is sharper and more refined\nSee how our processor, picture upscaling and color reproduction technologies come together for amazingly realistic 4K HDR entertainment on this large screen TV.\n\nOne chip, incredibly real\nWith Object-based HDR remaster and Super Bit Mapping 4K HDR technology, our 4K HDR Processor X1™ reproduces enhanced depth, textures and natural colors. You'll see pure colors at higher brightness levels for exceptionally realistic pictures.\n\nRediscover every detail in 4K\nWith 4K X-Reality PRO, images are upscaled closer to true 4K quality for remarkable clarity. The picture is sharpened and refined in real time, revealing extra detail in the books and architecture of the library.\n\nLife's brilliance, revealed with extra colors\nSee vivid real-world colors all around you. A TRILUMINOS Display maps colors from a wider palette, faithfully reproducing every shade and hue in the umbrellas.\n\nMake smart even smarter\nWith the Google Assistant built in, Sony TV offers the ultimate viewing experience. Quickly access your favorite movies or TV shows, get answers, and control your Sony TV and other connected devices around your home, simply by using your voice.\n\nDesigned to keep your focus on the picture\nNo distractions, just beautiful pictures. The narrow, exquisitely designed aluminum frame keeps you focused on the screen, while cables stay cleverly hidden at the back and the front.\n\nSpecifications and features:\nEnjoy ultra clear pictures with real world colors on this 4K Android TV featuring the 4K HDR Processor X1 and TRILUMINOS™ Display. Fine details are perfectly reproduced for a true-to-life experience.\n\nAvailable in 65\" class (64.5\" diag), 75\" class (74.5\" diag), 85\" class (84.6\" diag)\n4K High Dynamic Range\n4K HDR Processor X1™\n4K X-Reality™ PRO\nAndroid TV™\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": []
}