{
	"title": "Sony HT-Z9F 3.1-Ch Dolby Atmos/DTS:X Sound Bar with Wi-Fi/Bluetooth",
	"vendor": "Sony",
	"price": "$798.00",
	"reviewCount": 1,
	"description": "Feel the thrill of movie audio with this stunning 3.1ch Dolby Atmos/DTS:X soundbar, and our new Vertical Surround Engine in a soundbar that fits perfectly into your home. Hear sound from all directions with max 7.1.2 surround sound.\n\nExperience the ultimate home cinematic experience\nHear from the industry experts on the power of collaboration and why the technology in the HT-Z9F stands out.\n\nEverything upscaled close to 7.1.2ch\nNow you can enjoy everything you watch in maximum 7.1.2ch sound. Our advanced digital signal processing converts any audio to immersive surround with just the click of a button on the remote.\n\nChoose the perfect setting\nA button for every sound—choose the one that’s right for whatever you’re watching or listening to.\n\nEnjoy all your movies in 4K HDR quality\nWith the latest 4K HDR 18 Gbps pass-through and HDCP 2.2, the HT-Z9F is made for the latest home theater formats.\n\nFeatures:\n\n3.1ch Dolby Atmos/DTS:X and Vertical Surround Engine\nFive sound modes for enhanced movies, music, gaming, news and sports\n4K HDR-compatible\nHigh-Resolution Audio capable\nWi-Fi®: wirelessly connect to online music streaming with built-in Wi-Fi.\n Bluetooth® connection: stream music wirelessly with Bluetooth® technology.\nThe Way The Artists Truly Intended: enjoy the subtlest nuances of studio-quality sound in higher than CD quality with High-Resolution Audio. Passion for music unites every component from signal to speaker, so it feels like the artist is performing right in front of you.\nEnhance the detail with DSEE HX™: DSEE HX™upscales your existing music to near high-resolution sound quality.\nConnect with Google Home: with Google Home, you can voice control Sony's audio products. You can turn up the volume, skip to the next track, or stop the music, all without lifting a finger.\nConnect with Alexa: connect your Alexa enabled devices for seamless hands-free control of HT-Z9F. With Alexa, you can enjoy music services by voice and control the volume.\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV"
	]
}