{
	"title": "Sony UBPX1000ES 4K Ultra HD Blu-Ray Disc Player",
	"vendor": "Sony",
	"price": "$498.00",
	"reviewCount": 1,
	"description": "Come home to a more immersive experience with 4K HDR playback, Dolby Atmos 3D surround sound and a design that’s optimized for custom home theater installations. Built for optimum video and audio performance, this universal player enhances playback on non-HDR TVs with HDR to SDR conversion, grants access to the latest 4K HDR streaming services7, and supports playback of almost any disc or file format including Hi-Res Audio.\n\nGet closer to reality with 4K Ultra HD Blu-ray™\nPlay 4K Ultra HD movies2 at 4x the resolution of full 1080p HD, letting you watch your favorite scenes with a level of detail and clarity like never before.\n\nDiscover new depths of realism\nGo deeper into the detail with High Dynamic Range (HDR). Combined with the clarity of 4K, HDR allows for a greater range of color contrast and brightness, enhancing details from the original film format.\n\nExperience Dolby Atmos® and DTS:X® object-based surround sound\nWith Dolby Atmos®3D and DTS:X object-based surround sound, you'll feel like you're inside the action as the sounds of people, music and objects move all around you in three-dimensional space.\n\nDolby Atmos treats sounds as separate objects, releasing them from typical channels to move freely around and even above you, for deeply immersive surround sound.\nDTS:X can create an unlimited number of audio objects that adapt to your speakers in real time to get the biggest impact out of every movie soundtrack.\n\n\nPlay anything\nThe UBP-X1000's playing power goes far beyond the 4K UHD Blu-ray Discs™. You can watch, listen to, and stream almost anything you like — including most high-definition video and High-Resolution Audio formats, and a host of popular streaming services.\n\nThe natural home for all your best equipment\nBring all your AV technology together and connect it to the UBP-X1000. Ideal for home movies and music streaming services like Spotify, it has high-quality connections to suit any technophile.\n\nSound that stays with you\nUse the free Sony | Music Center app on your mobile or tablet to stream content wirelessly from your UBP-X1000 to other connected speakers and devices in your home. It's the smart way to keep your entertainment and lifestyle flowing together.\n\nGeneral specifications:\nCome home to a more immersive experience with 4K HDR playback, Dolby Atmos® 3D surround sound3 and a design that’s optimized for custom home theater installations.\n\nSee the unrivalled visual clarity of 4K UHD Blu-ray™\nHear more detail with High-Resolution Audio and DSEE HX\nAnti-vibration construction for clearer sound\nPlay almost any disc and file format\nStunning picture with 4K upscaling up to 60p\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV"
	]
}