{
	"title": "Sony SACS9 10\" Active Subwoofer",
	"vendor": "Sony",
	"price": "$158.00",
	"reviewCount": 3,
	"description": "Put more punch in your movie soundtracks with the SA-CS9, 115W Home Theater subwoofer. Bring the energy and passion of the original performance home.\n\n9.84 in active subwoofer for thumping bass\nThe 9.84 in cone diaphragm can move a larger volume of air, producing powerful low-end resonance that makes bass sound rich and authentic. The subwoofer reinforces low frequency sounds in movies and music for a great multi-channel home theater experience.\n\nMica Reinforced Cellular conem undistorted audio\nMany speakers use paper cones that flex and deteriorate over time, leading to a more distorted sound. Mica Reinforced Cellular (MRC) fiber woofers are rigid, holding their shape even when moving at high pressure and speed, so you can drive the bass harder without compromising audio quality.\n\nPower every beat with a built-in amplifier\nDrive bass-heavy music and bring your party alive. This subwoofer includes a built-in amplifier with up to 115 W power output. Electrical circuits susceptible to vibration are located outside the cabinet, releasing high pressure within the enclosure for a clear and powerful bass sound.\n\nMinimizing vibration for tight bass\nSuppressing vibration in the cabinet is vital for tight, accurate bass. Unwanted vibrations are handled in two ways: by acoustically absorbing waves generated from the rear pressure of the unit, and damping vibrations within the cabinet itself.\n\nSmart finish for style and substance\nThis speaker has a smart black finish that blends with most contemporary interiors. The wood veneer also retains its shape well, ensuring that the sound won’t be influenced by changes in temperature and humidity.\n\nCompact design for small spaces\nPowerful and compact, this subwoofer is perfect for easy installation in tight spots. Because of the reduced baffle area, the speaker minimizes sound field distortion for optimum clarity and precision.\n\nGeneral specifications:\nFully realize the depth of all your movie soundtracks with this 10 in (25 cm) freestanding subwoofer, compatible with High-Resolution Audio. Immerse yourself in a deep, responsive low to mid range with the mica-reinforced cone, and enjoy enhanced audio clarity thanks to the Bass Reflex design.\n\n10 in (25 cm) driver\nMRC subwoofer delivers responsive bass and mid\nHigh-Resolution Audio compatible\nBass Reflex design for optimized clarity\nSpeaker and line level inputs\nFrequency Response: 28–200 Hz\nFront Speaker / Center Speaker / Surround: 0\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV"
	]
}