{
	"title": "Denon AH-C720 In-Ear Headphones",
	"vendor": "Denon",
	"price": "$119.00",
	"reviewCount": 1,
	"description": "Drawing on half a century of Denon headphone engineering experience, the new 2016 models are designed to combine comfort with no-compromise sound. Aimed at those who want the very best sound whether traveling, working or relaxing, the new in-ear models are packed with advanced Denon technologies, designed to deliver the best possible performance from compact, lightweight earphones.\nThe AH-C720, available in black and silver, uses an 11.5mm driver, mounted in housings combining die-cast aluminium and resin, designed for rigidity and vibration-damping. Denon’s Acoustic Optimiser technology helps equalizing the air-pressure in front of and behind the driver. It’s all part of making the sound as dynamic and distortion-free as possible.\nThe direct successor to the popular AH-C710, it’s designed for life on the move, with fibre-mesh cover on its cable for durability. Audio enthusiasts often complain about the noise generated from the cable rubbing against their chest when they’re moving. Denon’s specially designed Radial Cascade Damper system reduces cable-transmitted vibration noise, enabling you to enjoy studio-quality music on the go.\nIn addition, the AH-C720 is fitted with Comply TX400 ear-tips, which combine with the ergonomically-shaped housings to give a secure fit for the purest sound and maximum isolation from external noise. The tips use memory foam activated by the heat of the user’s ears, and have an integral wax-guard to keep the inside of the earphones clean. Four sizes of silicon ear-tips are also provided, along with a carrying case and cable clip.\nTo round up, the AH-C720 can be used with the dedicated Denon Audio Application for iOS and Android, allowing you to enhance the sound and tune it to suite your personal preferences. This app not only optimises the sound of portable devices, it also offers an improved player interface supporting queuing, and playlisting, and allows the user to access over 70,000 radio stations and 2 million on-demand programs via the TuneIn Internet Radio platform.\nGeneral specifications:\n\nImpedance: 16 ohm\nSensitivity: 110 dB/mW\nMaximum power input: 250 mW\nFrequency response: 5-40,000 (Hz)\nWeight: 8.6 g (not including cable)\n\nIncluded accessories:\n\nEasy to go carrying case\nOne pair of Comply TX400 ear-tips\nFour pairs of silicon ear-tips (XS, S, M, L)\nCable Clip\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.\nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Shure SRH440 Professional Studio Headphones",
		"AKG N20U Premium In-Ear Headphones",
		"Shure SB900A Lithium-Ion Rechargeable Battery",
		"Pioneer PL-990 Automatic Stereo Turntable",
		"Klipsch R6m In-Ear Headphones",
		"JBL Go2 Portable Bluetooth Speaker",
		"Sony PS-HX500 Hi-Res USB Turntable",
		"Sony NW-E395 Walkman Audio Player",
		"Sennheiser Urbanite On-Ear Headphones"
	]
}