{
	"title": "Sony XBR-55A8F 55-Inch 4K Ultra HD Smart BRAVIA OLED TV",
	"vendor": "Sony",
	"price": "$2,298.00",
	"reviewCount": 1,
	"description": "Power and finesse. Sony’s A8F BRAVIA OLED TV combines processing power with beautiful OLED picture and a sleek design to bring in a new standard of home entertainment. The X1 Extreme processor up converts your content to near-4K HDR quality, bringing stunning contrast and absolute blacks to your favorite shows and movies.\n\nStep closer to reality\nSee how our latest OLED screen, processor and sound technologies come together for breathtaking 4K HDR TV entertainment.\n\nExperience unbelievable contrast\nTrue reality comes to life with deep black and natural color. Over 8 million self-illuminating pixels are precisely and individually controlled by the X1™ Extreme processor. Sony's 4K OLED TV creates exquisite, unprecedented contrast.\n\nMore power, more performance, more beauty\nOur 4K HDR Processor X1™ Extreme includes powerful real-time image processing for ultra detailed pictures. Images are upscaled closer to true 4K HDR quality.\n\nThe greatest sound you've never seen\nUnlike most TV speakers, sound comes to you from the entire screen, immersing you in exciting new entertainment experiences. It's pictures and sound in perfect harmony.\n\nLife’s brilliance, revealed with extra colors\nSee vivid real-world colors all around you. A TRILUMINOS Display maps colors from a wider palette, faithfully reproducing every shade and hue in the umbrellas.\n\nDiscreetly designed for the screen\nThis 4K HDR OLED TV has a clean, minimalist design that keeps you focused on what’s important — the picture.\n\nMake smart even smarter\nWith the Google Assistant built in, Sony TV offers the ultimate viewing experience. Quickly access your favorite movies or TV shows, get answers, and control your Sony TV and other connected devices around your home, simply by using your voice.\n\n\nSpecifications and features:\nExperience this 4K HDR OLED TV, featuring Dolby Vision, Acoustic Surface and high contrast ratio with pure black.\n\nAvailable in 55\" class (54.6\" diag), 65\" class (64.5\" diag)\n4K High Dynamic Range\n4K HDR Processor X1™ Extreme\nOLED\nAcoustic Surface™ technology\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"Sony XBR-65A1E 65-Inch 4K Ultra HD Smart BRAVIA OLED TV, Works with Alexa",
		"Sony KD55X750F 55-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-77A1E 77-Inch 4K Ultra HD Smart BRAVIA OLED TV, Works with Alexa",
		"Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-75X850E 75-Inch 4K Ultra HD Smart LED TV, Works with Alexa",
		"Sony XBR-70X830F 70-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-65X850F 65-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-65A8F 65-Inch 4K Ultra HD Smart BRAVIA OLED TV"
	]
}