{
	"title": "Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
	"vendor": "Sony",
	"price": "$1,398.00",
	"reviewCount": 3,
	"description": "Unlock the world of ultimate colors and contrast with the X950G 4K HDR TV from Sony. Incredibly clear 4K HDR picture quality is powered by the Picture Processor X1 Ultimate, and content has never been brighter than with Full Array Local Dimming & Boosting. X-Motion Clarity technology makes action scenes look like real life.\nMake it real with lifelike pictures and sound\nSee how beautifully detailed 4K pictures with vibrant shades of color come together with our latest Sound-from-Picture Reality™ for enthralling 4K.\nPictures and sound in perfect harmony\nBe in the moment with true-to-life pictures and acoustics to match. Beautifully detailed images combine with our Sound-from-Picture Reality™ for a captivating audio-visual performance.\nUltimate realism\nWith unmatched processing power, the Picture Processor X1™ Ultimate detects hundreds of different objects on-screen and intelligently enhances brightness, detail and color so everything you watch is clear, bright and incredibly realistic.\nSound-from-Picture Reality™\nOur Acoustic Multi-Audio™ system adds two sound-positioning tweeters in the rear of the TV to the bass reflex speakers for Sound-from-Picture Reality™. With action and sound precisely aligned, your viewing becomes so much more immersive.\nBig screen, dynamic experience\nThis Sony 4K HDR TV is designed for spectacular big screen viewing. Immersive pictures put you right at the heart of the action.\nEmbrace the thrills of the theater\nSee all your favorite movies in a completely new way with more drama and realism on a 4K Ultra HD TV that's designed to deliver an authentic theater experience at home.\nLife’s brilliance, revealed with extra colors\nSee vivid, real-world colors all around you. A TRILUMINOS™ Display maps colors from a wider palette, faithfully reproducing every shade and hue in the umbrellas.\nGeneral specifications:\nDiscover a world rich in detail and color on this 4K HDR TV with Picture Processor X1™ Ultimate. Pictures are perfectly matched by our latest Acoustic Multi-Audio™.\n\nAvailable in 55\" class (54.6\" diag), 65\" class (64.5\" diag), 75\" class (74.5\" diag), 85\" class (84.6\" diag)\n4K High Dynamic Range\nPicture Processor X1™ Ultimate\nAcoustic Multi-Audio™\nAndroid TV™\nDimensions: TV with stand - 48 3/8 x 30 5/8 x 10 7/8 inch; without stand - 48 3/8 x 28 x 2 3/4 inch\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.\nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV"
	]
}