{
	"title": "Sony S200F 2.1-Ch Sound Bar with Built-In Subwoofer and Bluetooth (HT200F)",
	"vendor": "Sony",
	"price": "$148.00",
	"reviewCount": null,
	"description": "Give every TV show and movie the sound it deserves from the 2.1ch soundbar with built-in subwoofer. All in a design that easily fits into your home and complements your style.\nDesigned to match your home\nWhy can’t a soundbar look as good as it sounds? The compact one-bar design with built-in subwoofer matches your room perfectly.\nSimple, compact setup\nWith the subwoofer built in, there’s no need for another box and extra cables around your room.\nPerfect pairing and simple connectivity with your TV\nConnecting to your TV has never been easier. With HDMI ARC, one cable gives an easy connection for all your TV audio. You can control both with just one remote, connect wirelessly to the latest Sony Android TV.\n\nWireless connectivity with your TV: send audio to your soundbar wirelessly with a Bluetooth® connection.\nOne Cable HDMI ARC: send audio and control information from your TV using just one cable with HDMI ARC.\n\nHear sound come from all around\nOur virtual surround sound technology puts you right at the heart of the movies you love by emulating theater-style surround sound.\nSpecifications and features:\nGive every TV show and movie the sound it deserves, from a 2.1ch soundbar with built-in subwoofer. All in a design that easily fits into your home and complements your style.\n\n2.1ch compact, space saving soundbar\nDesigned to match your home\nBuilt-in Subwoofer. Power Output : 80Watts\nEasy set up with TV\nDeep bass with built-in subwoofer\nS-Force PRO Front Surround creates cinematic audio\nUSB and Bluetooth® connections for music playback\nOne Cable HDMI ARC\n\nPackage contains:\n\nRemote Commander (RMT-AH410U)\nBatteries\nOptical Cable\nAC Adaptor\nAC Cord\nFoot Pad\nWall Mount Template\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.\nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV"
	]
}