{
	"title": "JBL Flip 4 Waterproof Portable Bluetooth Speaker",
	"vendor": "JBL",
	"price": "$74.95",
	"reviewCount": 2,
	"description": "JBL Flip 4 is the next generation in the award-winning Flip series; it is a portable Bluetooth speaker that delivers surprisingly powerful stereo sound. This compact speaker is powered by a 3000mAh rechargeable Li-ion battery that offers up to 12 hours of continuous, high-quality audio playtime. Sporting durable, waterproof fabric materials that are available in 6 vibrant colors, Flip 4 is the all purpose, all weather companion that takes the party everywhere. It also features a built-in noise and echo cancelling speakerphone for crystal clear conference calls, and JBL Connect+ technology that can wirelessly links more than 100 JBL Connect+ enabled speakers together to amplify the listening experience. With a simple button press, you can activate and talk to Siri or Google Now from your JBL Flip 4.\nWireless Bluetooth Streaming\nWirelessly connect up to 3 smartphones or tablets to the speaker and take turns playing powerful stereo sound.\n12 hours of playtime\nBuilt-in 3000mAh rechargeable Li-ion battery supports up to 12 hours of playtime.\nIPX7 Waterproof\nNo more worrying about rain or spills; you can even submerge Flip 4 in water.\nFeatures:\n\nWireless Bluetooth Streaming\nJBL Connect+\nVoice Assistant Integration\nJBL Bass Radiator\n\nPackage contains:\n\nJBL Flip 4\nJBL Micro USB Cable\nSafety Sheet\nQuick Start Guide\nWarranty Card\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.\nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV"
	]
}