{
	"title": "Samsung UN75NU8000 Flat 75-Inch 4K UHD 8 Series Smart LED TV",
	"vendor": "Samsung",
	"price": "$1,797.99",
	"reviewCount": 2,
	"description": "Loaded with features, the NU8000 has advanced smart browsing with voice control, which finds your shows easily. Stunning depth of HDR plus more colors than HDTVs create a breathtaking 4K picture.\n\nExperience a wider range of color\nWith Dynamic Crystal Color, discover an expanded world of colors where millions of additional shades make all the difference.\n\nTrue 4K HDR gaming with Auto Game Mode\nGet a leg up on the competition - your gaming console automatically optimizes TV settings for an enhanced gaming experience with minimal input lag and ultra fast refresh rates.\n\nSee the bigger picture\nSamsung offers a range of larger than life 75\"+ class TVs that take on-screen entertainment up a level. Immerse yourself in a cinematic experience where your favorite movies, shows, sports, and games appear larger than life.\n\nSpend time watching, not searching\nSeamless and effortless. A revolutionary way to help find streaming and live TV shows with a universal guide, OneRemote and voice assistance.\n\nThe hub to your home\nExperience the truly connected life. Use your TV to connect to a broad range of smart devices and appliances, from your fridge to your smartphone. Change room temperatures, see what's in the fridge or who's at your door – all from the comfort of your couch.\n\nFeatures:\n\nPremium UHD TV\nFlat Panel\n360 Design\nSamsung OneRemote\nWi-Fi\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"JBL Flip 4 Waterproof Portable Bluetooth Speaker",
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"JBL Go2 Portable Bluetooth Speaker",
		"Klipsch Heritage Headphones Amplifier - Unit",
		"Sony SACS9 10\" Active Subwoofer",
		"Master Dynamic MA770 Wireless Speaker",
		"JBL Cruise Bluetooth Handlebar Speaker Kit",
		"JBL Clip 3 Portable Waterproof Wireless Bluetooth Speaker",
		"Yamaha A-S3000 Natural Sound Integrated Amplifier",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV"
	]
}