{
	"title": "Samsung QN75Q9F Flat 75-Inch QLED 4K UHD 9 Series Smart TV",
	"vendor": "Samsung",
	"price": "$4,997.99",
	"reviewCount": 2,
	"description": "More than a billion shades of our most phenomenal quantum color and our best full array backlighting redefine luxury viewing. Exquisite design with clutter-free cabling and Ambient Mode transform TV into purposeful canvas.\n\nSee the world in a billion colors\nPush the boundaries of color with proprietary Quantum Dots, over a billion shades, and 100% color volume* - all reserved for our flagship QLED TVs.\n\nPump up the color\nThe secret behind color is it may fade in bright scenes; QLED TVs with 100% Color Volume* rejuvenate color in challenging content for a brilliant visual experience.\n\nEngineered to last\nAs some TVs age, you may see that colors are less vibrant . QLED TVs are built to last and provide a vibrant picture even after long periods of time.  Our metal alloy quantum dot pixels feature inorganic materials that are engineered for durability and resistance to fading.\n\nDisappearing act\nWith our new Ambient Mode, you can elevate your living room with decorative content, useful information and your own photos, you won’t notice the TV on the wall as it blends perfectly with your décor, and it can even play a bit of light background music.\n\nFeatures:\n\nQ Contrast EliteMax\nQ HDR EliteMax\nAmbient mode\nSmart TV with Bixby voice\nOne remote\n\n\nGeneral specifications:\n\nType: Boundless 360 Design with Clean Back Finish\nScreen type: flat panel\nBacklighting: Edge-lit LED\nResolution: 3,840 x 2,160\nScreen size: 74.5\" Measured Diagonally\n\nThis is a demo store. This product can be bought on HiDEF Lifestyle eshop.                \nAll logos, images, descriptions and brands are the property of their respective owners.",
	"recommendedProducts": [
		"Sony XBR-950G BRAVIA 4K HDR Ultra HD TV",
		"Sony XBR-65A1E 65-Inch 4K Ultra HD Smart BRAVIA OLED TV, Works with Alexa",
		"Sony KD55X750F 55-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-85X850F 85-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-77A1E 77-Inch 4K Ultra HD Smart BRAVIA OLED TV, Works with Alexa",
		"Sony XBR-75X850F 75-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-75X850E 75-Inch 4K Ultra HD Smart LED TV, Works with Alexa",
		"Sony XBR-70X830F 70-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-65X850F 65-Inch 4K Ultra HD Smart LED TV",
		"Sony XBR-65A8F 65-Inch 4K Ultra HD Smart BRAVIA OLED TV"
	]
}