{
	"title": "Electrolux fritadeira air fryer oven 12L digital grafite experience 1700w rita lobo EAF90 127v",
	"finalPrice": "R$ 796,88",
	"reviewCount": 2464,
	"description": "AirFryer Oven Electrolux Experience Digital 12L por Rita Lobo (EAF90)A AirFryer Oven Electrolux Experience por Rita Lobo de 12L dá mais sabor, beleza e rapidez para os seus pratos, isso porque é 5 em 1. Acesse e saiba mais. A AirFryer Oven Electrolux Experience, assinada por Rita Lobo, tem 12L de capacidade e é de uso multifuncional para quem quer preparar comida de verdade, mantendo uma alimentação saudável e saborosa. Além da maior capacidade, esse modelo da linha Electrolux por Rita Lobo é 5 em 1. A fritadeira elétrica conta com 5 modos de preparo em 1 único produto: Airfry, Gratinar, Reaquecer, Desidratar e Rotisserie. Agora dá para fazer em casa o clássico frango assado de padaria. A função Rotisserie aciona o espeto giratório, que assa por igual frangos, legumes, carnes e outros, enquanto rotaciona o alimento. Na função Desidratar, você consegue preparar deliciosos chips de frutas e legumes. É tão intuitivo. O processo conta com temperatura e tempo ajustáveis, de 2h a 24h. Para finalizar seus pratos com uma camada crocante, é só usar a função Gratinar. Ela é ideal para batatas recheadas, por exemplo. A função Reaquecer é perfeita para aquecer os alimentos que saíram direto da geladeira e para reaquecer pães e pizzas. Sempre mantendo aquela crocância. Aproveite a Função Airfry para assar ou fritar os pratos de sua preferência ou preparar uma das 7 receitas pré-selecionadas. Faça carne, frango, peixe, legumes, batata, pão de queijo e bolo com apenas um toque. O Painel Digital tem mais de 10 funções programadas. Além dos 5 modos de preparo e das 7 receitas pré-selecionadas, traz ainda as funções Preaquecer e Virar. A função Preaquecer indica quando a fritadeira elétrica atinge a temperatura ideal e está pronta para uso. Já a função Virar emite um aviso sonoro e luminoso que indica o momento certo de virar ou mexer o alimento para assar ou fritar por igual. No Botão Seletor de Temperatura, dá para definir a temperatura entre 60°C e 200°C, chegando ao ponto ideal de diversas receitas. Além de fazer comida prática, prepara alimentos feitos em casa com até 90%¹ a menos de gordura e quase 50%¹ a menos de calorias quando comparado à fritura tradicional à óleo. A AirFryer Electrolux por Rita Lobo também inclui Kit de Acessórios: duas grelhas, espeto giratório e gancho, bandeja coletora de resíduos e cesto interno de 3,5L. ¹Testes realizados por nutricionista, com iscas de peixe empanado (250 g de tilápia) e duas formas de preparação: fritura convencional (utilizando 828 g de óleo de girassol) e na AirFryer (utilizando 2 g de azeite). O resultado demonstrou a redução de até 48,6% de calorias e até 89,4% de gordura quando preparado na AirFryer. CARACTERÍSTICAS: - AIRFRYER 5 EM 1: são 5 modos de preparo em 1 único produto para garantir a textura ideal em suas receitas, e com muito sabor. Experimente as funções: Airfry, Gratinar, Reaquecer, Desidratar e Rotisserie. - PAINEL DIGITAL COM MAIS DE 10 FUNÇÕES: além dos 5 métodos de preparo, tem 7 receitas pré-programadas, função Preaquecer e função Virar. - 12L DE CAPACIDADE: para preparar todo o tipo de receitas, em diversas porções. - BOTÃO SELETOR DE TEMPERATURA: defina a temperatura desejada entre 60°C a 200°C para alcançar o ponto certo. - RECEITAS FÁCEIS DE FAZER E SAUDÁVEIS: ao preparar receitas na AirFryer, você reduz o consumo de óleo e faz receitas com até 90%¹ a menos de gordura e quase 50%¹ a menos de calorias. Além de preparar comida saudável, você deixa de descartar até 24L² de óleo por ano, contribuindo com um consumo mais sustentável. - RECEITAS FÁCEIS DE FAZER E SAUDÁVEIS: no fim do preparo, a fritadeira elétrica sem óleo desliga automaticamente, mantendo os alimentos no ponto desejado.-------------------------------------------------------------DIMENSÕES E PESO:Altura: 40,9 cmLargura: 32,2 cmProfundidade: 37,6 cmPeso: 6,8 kg"
}