{
	"title": "Smart Tv Led 32 Hd Samsung Ls32betblggxzd 2 Hdmi 1 Usb Preto",
	"finalPrice": "R$ 989,23",
	"reviewCount": 5527,
	"description": "A Samsung é reconhecida mundialmente como uma empresa líder na indústria da tecnologia. Todos os seus produtos são projetados com qualidade superior e pensados para contribuir para um futuro melhor. Portanto, fará com que você tenha uma experiencia incomparável.Com smart TV Samsung você poderá acessar os aplicativos onde seu conteúdo favorito está localizado. Além disso, você pode navegar na web, interagir em redes sociais e se divertir com jogos de vídeo.Mergulhe na tela.Sua resolução HD apresenta imagens com grande detalhe e alta definição. Agora tudo o que você vê ganhará vida com brilho e cores mais reais.Um som que o rodeia.Você sentirá que vem de todas as direções possíveis, o que enriquece a percepção disso. O diálogo de sua série de fim de semana ou a música de seus cantores favoritos assumirá um significado diferente.Características:- Marca: Samsung- Modelo: LS32BETBLGGXZDEspecificações:Tela:- Tamanho: 32\" HD- Brilho (Típico): 250nit- Contraste (Tipico): 4,700:1- Angulo de Visão (HxV): 178:178- Operação: 8/7Conexões:- 2 x HDMI- 1 x USB- RF 1 Terrestrial / 1 CableConectividade:- RJ45- WiFiAlimentação:- Energia: AC100-240V e 50/60Hz- Consumo max de energia: 48Dimensões:- Sem Suporte: 737.4 x 438.0 x 74.1 mm- Com Suporte: 737.4 x 465.4 x 150.5 mm- Borda: 16.0 (Topo) 20.5 (Inferior) 18.5 (Esquerda) 18.5 (Direita) mm- VESA: 100 x 100Funcionalidades:Vídeo:- Picture Engine: Hyper RealAudio:- Dolby Digital Plus: Sim- Saída de Audio (RMS): 10W- Tipo de Speaker: 2CH (5W+5W)Broadcasting System:- Digital Broadcasting: ISDB-T- Sistema de Som DTV: DD+- Tuner Analógico: SimDispositivo Smart:- Tipo Smart TV: Smart- Sistema Operacional: Tizen- Suportado: Samsung businessTV / Netflix / Amazon Prime / Google Play Movies & TV / Youtube / etcRecursos:Geral:- Instant On: Sim- Modo Gamer: Sim (Básico)Smart:- Acesso Remoto: Sim- Easy Setup: Sim (Wifi Only)- Wireless TV On - Samsung WOL: Sim- WiFi Direct: SimConteúdo da Embalagem:- 1 x Smart TV Samsung- 1 x Controle Remoto- 1 x Cabo de Força- Baterias- Manual de Usuário"
}