{
	"title": "Creatina Monohidratada 500g Soldiers Nutrition Sabor Natural",
	"finalPrice": "R$ 73,90",
	"reviewCount": 111723,
	"description": "Acompanha Colher Dosadora 3gCREATINA:- Aumenta a capacidade do músculo de gerar força;- Aumento de massa magra;- Aumento da capacidade de treinamento;- Previne o catabolismo muscular;O QUE É?A creatina é um derivado de aminoácidos obtida através da dieta de síntese por nosso próprio organismo. Ela está presente essencialmente no músculo e auxilia na manutenção dos níveis de energia durante períodos breves de exercício intenso. Ou seja, sua função é crucial nos treinos com muito peso na busca pelo ganho de massa. QUANTO TOMAR/MELHOR HORÁRIO PARA CONSUMOO suplemento de creatina apresenta seus benefícios através de uso crônico, após iniciado o consumo ela deve ser ingerida todos os dias, levarão alguns dias até que os benefícios possam ser observados na sua totalidade.creatina é insulinodependente, isso significa que é preciso consumi-la junto com alimentos/suplementos que influenciem a produção de insulina. A lista de itens que possui este efeito envolve carboidratos de alto índice glicêmico como dextrose, maltodextrina, arroz, pão, macarrão e proteínas de alto índice insulinêmico como leite e whey protein.A sugestão de consumo determinada pela ANVISA é de 3gr ao dia.Não existe consenso entre pesquisadores sobre o melhor horário para consumo, existem evidencias que apontam para maiores benefícios quando consumida na refeição pré-treino, assim como também existem evidencias para melhores benefícios quando consumida junto com a refeição pós-treino.Modo de Preparo: Diluir 3g (1 colher dosadora) da creatina em 200ml de água ou bebida de sua preferência.Consumir uma porção ao dia ou conforme recomendação do nutricionista ou médico.ANVISA:Registro ISENTO conforme resolução RDC 27 de 06 de agosto de 2010 anexo I.Registro ISENTO conforme resolução RDC 240/2018.Aviso legal• Consumir junto com alimentos para facilitar sua assimilação.• Este produto é um suplemento dietético, não um medicamento. Suplementa dietas insuficientes. Consulte o seu médico e/ou farmacêutico."
}