{
	"title": "Máquina De Lavar 14kg Electrolux Cesto Inox, Jet&clean Led14 Cor Branco 110V",
	"finalPrice": "R$ 1.929,31",
	"reviewCount": 3122,
	"description": "TECNOLOGIA E EFICIÊNCIA!A Máquina de Lavar 14kg Electrolux Essential Care com Cesto Inox, exclusivo dispenser Jet&Clean e Ultra Filter Pega Fiapos (LED14) foi produzida para facilitar sua rotina corrida e economizar tempo no momento de lavar roupas. Além de te ajudar na praticidade, a linha Essential Care através de sua tecnologia, oferece muito mais cuidado para suas roupas, de forma fácil e rápida, evitando o desgaste delas e ajudando na economia, já que suas roupas duram mais se tiverem boas lavagens.Esta lavadora de roupas possui dispenser com exclusiva tecnologia da Electrolux, que além de deixar o dispenser sempre limpo para as próximas lavagens, possui jatos fortes de água que diluem até 100%1 do amaciante e do sabão antes de entrarem em contato com a roupa, evitando manchas e relavagens. O novo possui capacidade de retenção 8 vezes2 maior, assim evitando os fiapos indesejados que podem ficar nas roupas mesmo após a lavagem, mantendo suas roupas sempre limpas e bem cuidadas. Compacta por fora, espaçosa por dentro, a lavadora possui 14Kg de capacidade, mas com dimensão de 12Kg. Lave mais roupas por ciclo, ocupando menos espaço na sua lavanderia. O sistema de lavagem Ciclos Rápidos deixa os programas mais rápidos, otimizando de forma automática o ciclo de lavagem, para lavagens efetivas e diminuindo o desgaste das peças. O cesto inox proporciona um design mais moderno e mais cuidado com as roupas já que junto com a função de autolimpeza do cesto, evita que resíduos de outras lavagens fiquem acumulados, proporcionando uma lavagem mais eficiente. Quer praticidade, economia de tempo e suas roupas sempre com aparência de novas? Então sua máquina de lavar ideal é da linha Essential Care Electrolux, desenvolvida com tecnologias exclusivas e funções essenciais para proporcionar cuidado com as roupas, facilitando o seu dia a dia. Além disso, ela ainda possibilita o reuso da água durante a lavagem, para lavar o chão, por exemplo, graças a Função Reutilização de água.1Teste comparativo interno realizado com a LT10B (sem Jet&Clean), verificando a distribuição dos insumos líquidos na carga de roupa mais próxima ao fundo do cesto, segundo testes internos da Electrolux. Área atingida pelo amaciante de 99,99% e desvio padrão 0,01. ²O maior volume interno do filtro pode armazenar até 8 vezes mais fiapos. Este produto possui filtro com volume interno 8 vezes maior quando comparado ao volume interno do filtro do produto LT12F, segundo procedimento interno em laboratório da Electrolux -------------------------------------------------------------------DIMENSÕES E PESO:Altura: 105,2cmLargura: 59,1cmProfundidade: 66,5cm Peso: 40kgAviso legal• Eficiência energética A."
}