{
	"title": "Samsung Galaxy A15 Dual SIM 4G 256GB Azul escuro 8GB RAM",
	"finalPrice": "R$ 949,67",
	"reviewCount": 54169,
	"description": "Galaxy A15Tela superviva e brilhante.A tela Super AMOLED de 6,5 polegadas do Galaxy A15 traz uma nitidez vibrante mesmo sob luz solar direta com o Vision Booster, rolagem suave e taxa de atualização aprimorada de 90 Hz, além de brilho melhorado de até 800 nits e conforto durante todo o dia com a luz azul reduzida graças ao Eye Comfort Shield.Simplicidade equilibrada.Projetado para ser complete, o Galaxy A15 exibe sua estética refinada por meio de uma estrutura intuitiva, uma capa traseira brilhante e um layout de câmera organizado. Disponível em preto azulado, azul, azul-claro e amarelo.Crie sua foto com multicâmeras. Escolha sua lente. Encontre seu ângulo.Vá em frente e expresse seu mundo. O Galaxy A15 possui uma câmera principal de 50 MP para a sua obra-prima, câmeras Ultra-Wide de 5 MP e Macro de 2 MP para paisagens e close-ups, e uma câmera Frontal de 13 MP para selfies dignas de um profissional.Conclua suas tarefas com desempenho aprimorado.Seu dia acontece de forma mais tranquila com um Processador Octa-Core para um desempenho poderoso, enquanto a memória espaçosa e as opções de armazenamento mantêm seus dados e conteúdos sempre à mão.Fique sempre on com a bateria que dura até 2 dias. Mais tempo para ser produtivo com uma bateria de 5.000 mAh (padrão) que dura 2 dias e recarrega rapidamente com o Carregamento Super-Rápido.Confie na proteção do Samsung Knox Vault.Com certificação EAL5+, o Samsung Knox Vault foi projetado para proteger seus dados confidenciais, como PINs, senhas e padrões, em um armazenamento separado e resistente a violações para proteção contra ameaças de software e hardware envolvendo tensão, falhas, alta temperatura e laser.Fique por dentro das últimas novidades por mais tempo.Com até 4 gerações de atualizações de sistema operacional e 5 anos de manutenção de segurança, seu Galaxy A15 fica atualizado por mais tempo.Desbloqueie com sua impressão digital.Com a dupla verificação do sensor de impressão digital lateral, sua segurança foi projetada para ser acessada apenas por sua impressão digital."
}