{
	"title": "Caixa De Som Boombox Aiwa AWS-BBS-01B 200w IP66 30hs De Bateria Preto",
	"finalPrice": "R$ 1.497,70",
	"reviewCount": 1292,
	"description": "Caixa De Som Boombox Bluetooth Plus AWS-BBS-01B AiwaReunir nossa família e amigos para desfrutar de uma boa música é um dos prazeres da vida. Curta um som potente e de alta definição com a Boombox AIWA AWS-BBS-01! A caixa de som portátil foi projetada com sistema de som de 3 vias - 1 subwoofer, 2 midrange e 2 tweeters -, além de ter dois radiadores passivos laterais, 200W RMS de potência e o DNA da marca AIWA. Com o certificado IP66, você e sua turma podem ouvir sua playlist favorita na beira da piscina ou na praia sem preocupação, já que a Boombox é resistente a jatos potentes de água e tem proteção total contra poeira.SOM DE ALTA DEFINIÇÃO COM 3 VIASPreencha o ambiente com um som AIWA potente! Projetado com o sistema de som de 3 vias (3-Way Speaker System), a Boombox AWS-BBS-01 possui 1 subwoofer, 2 midrange e 2 tweeters, além de 3 amplificadores de áudio, um para cada canal (grave, médio e agudo), e com resposta de frequência dinâmica de 20Hz - 20KHz. Uma experiência sonora com a pureza do DNA AIWA®! Vocais claros e nitidez nos detalhes, assegurando um som perfeito e sem distorções.200W RMS DE POTÊNCIASinta a experiência sonora impactante com os 200W RMS de potência da caixa portátil AIWA. Graves mais profundos e som potente. E, com a tecnologia Energy Saving, você mantém os 200W de potência até ouvindo música na bateria.RADIADORES PASSIVOSA Boombox conta com dois radiadores passivos laterais, que atuam em conjunto com os alto-falantes para aprimorar a propagação do som.PROTEÇÃO IP66: RESISTENTE A POEIRA + ÁGUACaixa de som com proteção. O certificado IP66 garante resistência a jatos potentes de água e resistência total contra poeira.ATÉ 30 HORAS DE BATERIADivirta-se com as músicas que você ama por até 30 horas de bateria, sem precisar recarregar. (*) 30 horas com 50% do volume e luzes desligadas. A duração real da bateria varia conforme as condições de uso.FUNÇÃO TWS: DUPLIQUE SUA EXPERIÊNCIACom a tecnologia TWS (True Wireless Sound), você sincroniza duas Boombox AWS-BBS-01 e duplica a potência sonora.BLUETOOTH 5.3Pareamento da caixa de som portátil com seu smartphone via Bluetooth. Com a versão 5.3, a conexão é mais rápida e estável e o consumo de bateria é menor.LEVE PARA QUALQUER LUGAR!Com a alça de transporte, fica fácil levar suas músicas favoritas com você para onde quiser.DIMENSÕES E PESO:Altura: 26,1 cmLargura: 48,4 cmComprimento: 21,1 cmPeso: 6 kg."
}