{
	"title": "Micro-ondas Me36b Efficient 36 Litros Branco Electrolux 110V",
	"finalPrice": "R$ 659,90",
	"reviewCount": 3713,
	"description": "FACILIDADE NO PREPARO DE SUAS REFEIÇÕES!O Micro-ondas Electrolux Branco 36L Efficient (ME36B) é pensado para facilitar sua rotina na cozinha. Ele conta com a tecnologia de Descongelamento Assistido da Electrolux para alcançar resultados mais uniformes ao descongelar os ingredientes, avisando no painel o momento certo de virar ou mexer os alimentos. Embora seja compacto por fora, o micro-ondas Electrolux oferece uma ampla capacidade interna de 36L. É ideal para receber diferentes tamanhos de travessas. Com ele, você otimiza o espaço de sua cozinha sem perder capacidade. Seu painel inteligente, com ajustes automáticos de potência, disponibiliza cinco modos de preparo diferentes e funcionais para tornar sua rotina mais prática: fermentar; derreter; desidratar; cozinhar rápido e cozinhar delicado.A Função Fermentar auxilia a acelerar¹ o processo de fermentação em massas. Experimente para pães e pizzas, por exemplo. Derreta chocolate e manteiga com facilidade e no ponto certo com a Função Derreter. Acione a Função Desidratar para fazer chips de frutas ou vegetais, além de desidratar ervas para conservá-las por mais tempo. Selecione a Função Cozinhar Delicado se quiser preparar alimentos macios, como peixes e alguns tipos de vegetais. Para vegetais mais duros e carne bovina, utilize a Função Cozinhar Rápido. O Micro-ondas Electrolux possui a função Manter Aquecido, que conserva suas receitas recém preparadas quentes e deliciosas até o consumo. A função Tira Odor é ideal para manter seu produto livre de possíveis odores dos preparos anteriores graças ao sistema de recirculação do ar interno.¹Teste realizado com massa de pão. Benefício percebido quando a temperatura ambiente está abaixo de 20°C.-------------------------------------------------------DIMENSÕES E PESO:Altura: 32,5 cmLargura: 52 cmProfundidade: 41,9 cmPeso: 15,2 kgAviso legal• Sua eficiência energética é de A."
}