{
	"title": "Smart Tv 43'' Full Hd Com Roku Tv 43s5135/78g Aoc Bivolt Cor Preto",
	"finalPrice": "R$ 1.399,90",
	"reviewCount": 4642,
	"description": "Smart Tv 43'' Full Hd Com Roku Tv 43s5135/78g Aoc BivoltEXPERIÊNCIA DE CINEMA NA SUA CASA!Com a AOC Roku TV 43\", aproveite o máximo de entretenimento com o sistema operacional Roku e qualidade de imagem HD. São milhares de aplicativos disponíveis, como Netflix, YouTube, Prime Video, Disney+, Star+, HBO Max, Spotify, Globoplay, entre outros.Controle total da sua TV com o Roku Mobile App, disponível para Android e iOS. Controle todas as funções da TV, faça buscas facilmente com o teclado virtual, conecte um fone de ouvido ao celular para escuta privada e transmita comandos de voz com seu assistente de voz favorito, seja Ok Google, Alexa ou Siri.Compatibilidade total com dispositivos Apple através do Airplay. Design sem bordas que harmoniza em qualquer ambiente.ESPECIFICAÇÕES:Marca: AOCModelo: 43S5135/78GTipo de painel: LEDPolegadas: 43\"Cor: PretaVoltagem: BivoltCARACTERÍSTICAS:Sistema Operacional: Roku TVMemória (DRAM + Flash): 512 MB + 512 MBConsumo Ligado: 8 kwh/mêsControles manuais: Ligar/Desligar/MenuAplicativos para Celular: Roku Mobile AppSistema de cores: ISDB-T/NTSC/PAL-MConsumo em modo espera (standby, máximo): <0.5WFonte: AC 110-240V 50/60HzTamanho da imagem visível (diagonal): 109 cmReceptor Digital Integrado (DTV): SimBrilho: 230 nitsDigital Noise ReductionSuporte de cores: ISDB-T/NTSC/PAL-MParental Control (controle dos pais): SimCONEXÕES:3 HDMI1 USB1 Video Composto1 Áudio L-R1 Entrada RF (Antena)1 SPDIF (Áudio Óptica)1 Saída Fone de Ouvido1 Ethernet RJ-45ÁUDIO:Alto-Falantes: Downfiring x 2Sistema de áudio (estéreo): Dolby DigitalPotência de áudio (RMS): 16 WDIMENSÕES E PESO:Altura sem base: 56,84 cmLargura sem base: 95,83 cmProfundidade sem base: 8,21 cmPeso sem base: 6,87 kgFuração VESA: 100×200DIMENSÕES E PESO:Altura com base: 60,01 cmLargura com base: 95,83 cmProfundidade com base: 23,74 cmPeso com base: 6,95 kgO QUE VEM INCLUSO?1 Smart Tv 43 Preta 43s5135/78g AOC Bivolt1 Controle remoto2 Pilhas1 Cabo de força1 Base4 Parafusos de fixação da base1 Manual do usuário1 Guia rápido de instalação"
}