{
	"title": "Playstation Ps5 Slim Standard + jogos Ratchet Clank and Returnal Branco 1 TB",
	"finalPrice": "R$ 3.679,90",
	"reviewCount": 2879,
	"description": "PS5 Playstation 5 Sony Slim, SSD 1TB, Controle sem fio DualSense Com Mídia Física, Branco + Jogos Returnal e Ratchet & ClankJogue Como Nunca Antes!PlayStation 5 com os jogos Returnal e Ratchet&Clank: Em Uma Outra Dimensão. Com um console PS5, os jogadores contam com uma poderosa tecnologia de jogos em um design elegante e compacto.Experimente o carregamento extremamente rápido de um SSD de ultra-alta velocidade, imersão mais profunda com ajuda da resposta tátil, gatilhos adaptáveis e áudio 3D, além de uma geração totalmente nova de jogos PlayStation incríveis.Na velocidade da luz Domine o poder de uma CPU e GPU personalizadas e o SSD com E/S integradas que redefinem as regras do que o console PlayStation pode fazer.Jogos impressionantes Maravilhe-se com os gráficos incríveis e experimente os recursos do novo PS5.Imersão de tirar o fôlego Descubra uma experiência de jogos mais profunda compatível com resposta tátil, gatilhos adaptáveis e tecnologia de áudio 3D.Design SlimCom o PS5 Edição Digital, os jogadores contam com uma poderosa tecnologia de jogos em um design elegante e compacto.1TB de armazenamentoTenha seus jogos favoritos prontos e esperando para você começar a jogar com 1TB de armazenamento SSD integrado. Compatibilidade com versões anteriores e Game BoostO console PS5 pode rodar mais de 4.000 jogos PS4. Com o recurso Game Boost, você pode até mesmo aproveitar as taxas de quadros mais rápidas e suaves em alguns dos melhores jogos do console PS4.Para uso com os seguintes acessórios:- 2 Suportes Horizontais.- Suporte vertical vendido separadamente.- Controle sem fio DualSense.- Jogos: Disco Blu-Ray™ de Returnal™ e Disco Blu-Ray™ de Ratchet & Clank™: Em Uma Outra Dimensão- SSD 1TB- Cabo HDMI- Cabo de alimentação de CA- Materiais impressos- ASTRO’s PLAYROOM (Jogo pré-instalado).Áudio 3D por meio de alto-falantes embutidos na TV ou fones de ouvido estéreo analógicos/USB. É necessária a configuração e a atualização para o software mais recente do sistema. Uma parte do SSD é reservada para o software do sistema e outras funções, portanto a capacidade disponível do SSD pode variar.Código de Homologação da Anatel: 11668-20-10911Aviso legal• A duração da bateria dos controles depende de como o produto é usado."
}