{
	"title": "Furadeira parafusadeira sem fio de 10mm Wap BPF 12K3 + accesorio 110V/220V",
	"finalPrice": "R$ 166,14",
	"reviewCount": 47122,
	"description": "Parafusadeira e furadeira 12V BPF 12K3. Pronta para usar a qualquer hora.Para quem busca praticidade e eficiência nas diversas tarefas manuais, a parafusadeira e furadeira 12V BPF 12K3 é a solução ideal. Com design exclusivo WAP, é uma ferramenta compacta, porém robusta, ideal para pequenas reformas e manutenção do lar.É bivolt e opera com bateria compacta recarregável de tecnologia lítio (Li-Íon), o que traz maior vida útil ao produto e proporciona a mobilidade de ter a ferramenta sempre a mão. Ainda conta com led indicativo de nível da bateria, que sinaliza quando é o momento de recarregar.Seja para apertar ou soltar parafusos, você tem o controle através do seletor de reverso, que inverte o sentido de rotação para o uso adequado a cada necessidade. Com seletor de torque de 18 níveis para parafusar e 1 nível para perfurar, é possível ajustar os parâmetros mais adequados para o trabalho a ser realizado. Somado ao ajuste de velocidade por pressão no gatilho, a ferramenta oferece muito mais produtividade e economia de tempo.A parafusadeira e furadeira 12V BPF 12K3 é um produto indicado para uso residencial e tem ótimo desempenho nas mais diversas tarefas. Vem com mandril de aperto rápido e design ergonômico, que garante maior conforto ao utilizar. Já o LED embutido no produto ajuda na melhor visibilidade do local de trabalho.Ainda acompanha maleta completa com acessórios para facilitar o uso com a ferramenta.FICHA TÉCNICA:- TENSÃO DO CARREGADOR: Bivolt (Carregador);- COR: Amarelo com Preto;- FREQUÊNCIA: 60 Hz;- TIPO DA BATERIA: Li-Íon (lítio);- TENSÃO DA BATERIA: 12 VDC;- CAPACIDADE DA BATERIA: 1500 mAh;- TEMPO DE CARREGAMENTO: 3 a 5 horas;- MOTOR: Universal / Escova;- VELOCIDADES: 18 (parafusadeira) + 1 (perfuração);- CONTROLE DE VELOCIDADE: Sim (Controlada por pressão no gatilho);- ROTAÇÕES: 0 - 740 rpm;- TORQUE: 17 Nm (1,7 kgf.m);- ÍNDICE DE PROTEÇÃO: IPX0;- MANDRIL:  3/8” - 10 mm;- PERFURAÇÃO NA MADEIRA: 20 mm Ø;- PERFURAÇÃO NO AÇO: 6 mm Ø;- CUBAGEM: 0,0032 m³;- EMPILHAMENTO MÁXIMO: 6;- DIMENSÕES DO PRODUTO (CxLxA): 21,5 x 6,9 x 19 cm;- PESO LÍQUIDO: 1,1 Kg;- DIMENSÕES DA EMBALAGEM (CxLxA): 20 x 7 x 23 cm;- PESO BRUTO: 1,6 Kg;CONTEÚDO DA EMBALAGEM: - Parafusadeira e furadeira WAP BPF 12K3 ;- Bateria 12V; - Maleta;- Acessórios; - Manual de Instruções;COMPONENTES:- Maleta;- Mandril 3/8\" (10 mm);- LED de Iluminação;- Indicador de Carga de Bateria (30%, 70%, 100%);- Seletor de Torque com 18 níveis de aperto e 1 função de furação;- Seletor reverso.A parafusadeira e furadeira 12V BPF 12K3 é um produto indicado para uso residencial e tem ótimo desempenho nas mais diversas tarefas. Vem com mandril de aperto rápido e design ergonômico, que garante maior conforto ao utilizar. Já o LED embutido no produto ajuda na melhor visibilidade do local de trabalho."
}