{
	"title": "Jogo De Panelas Paris 10 Peças Vermelho Tramontina",
	"finalPrice": "R$ 389,05",
	"reviewCount": 1467,
	"description": "ESSENCIAIS E PERFEITAS NA COZINHA!O Jogo De Panelas Antiaderente Paris de Tramontina é a adição ideal para uma cozinha funcional e cheia de estilo! Contém 10 peças na cor Vermelha, desenvolvidas em alumínio com revestimento interno e externo com antiaderência Starflon Max, o que facilita o cozimento rápido e uniforme dos alimentos, sem aderir à superfície.Cada panela e caçarola acompanha tampas em vidro temperado, bordas e saídas de vapor em aço inox, permitindo o acompanhamento do cozimento de maneira conveniente. Além disso, todas as peças têm cabos, pegadores e alças feitos em materiais antitérmicos, proporcionando segurança durante o uso.A limpeza é facilitada, pois os itens podem ser lavados em máquina de lavar louças. Inclui ainda dois utensílios em nylon que resistem a temperaturas de até 180°C, ideais para uso em superfícies antiaderentes.Com um corpo de alumínio que assegura preparos perfeitos, o conjunto é durável e seguro para a saúde, sem PFOA. Também são compatíveis com fogões a gás, elétricos e vitrocerâmicos.---------------------------------------------------------------------------------DIMENSÕES E PESO DA EMBALAGEM:Altura: 14 cmComprimento: 82,50 cmLargura: 49,10 cmPeso: 6,14 kgDIMENSÕES E CAPACIDADE DOS ITENS:Diâmetro da Assadeira Redonda: 24 cmCapacidade da Assadeira Redonda: 2,1LDiâmetro da Frigideira: 20 cmCapacidade da Frigideira: 800 mLDiâmetro da Frigideira Reta: 22 cmCapacidade da Frigideira Reta: 1,7LDiâmetro da Caçarola Maior: 22 cmCapacidade da Caçarola Maior: 3,8LDiâmetro da Caçarola Menor: 20 cmCapacidade da Caçarola Menor: 2,9LDiâmetro da Panela Maior: 18 cmCapacidade da Panela Maior: 2,1LDiâmetro da Panela Menor: 16 cmCapacidade da Panela Menor: 1,5LDiâmetro do Fervedor: 14 cmCapacidade do Fervedor: 1,9LATENÇÃO:*A capacidade volumétrica máxima para cozimento é de 3/4 da capacidade total da peça.*Posicione os cabos dos utensílios voltados ao centro do fogão.*Em fogões com grade, centralize as peças sobre a chama ou fonte de calor e alinhe os cabos com a grade.*Utensílios quentes devem estar fora do alcance das crianças.*Para descarte dos produtos e embalagem siga as orientações de reciclagem vigentes."
}