{
	"title": "Motorola Moto G85 5G 256GB Grafite 16GB RAM Boost",
	"finalPrice": "R$ 1.799,10",
	"reviewCount": 5,
	"description": "Veja o mundo sem fronteiras: O revolucionário design com borda infinita chegou no moto g com acabamento premium, contornos nas laterais e encaixe perfeitamente confortável na mão. Display infinito pOLED Cinematic de 6,7'' com resistência Gorilla Glass 5, O poder da AI camera com sensor Sony - LYTIA™ 600 e edições com AI no Google Fotos. 16GB RAM Boost inteligente e Snapdragon 6s Gen 3 Impressão digital no display e proteção avançada com Moto Secure, Superbateria. Tela pOLED de 6,7'' - Não perca nenhum detalhe com imagens que ganham vida em um display grande e de alta qualidade, Atualização de 120 Hz. Assista seus vídeos preferidos e jogue na tela com transições perfeitas. Gorilla® Glass 5- Seu celular protegido como nunca contra arranhões e quedas. Dolby Atmos®- Som multidimensional envolvente e músicas com mais profundidade, clareza e detalhes. Câmera Principal - 50 MP OIS Sensor Sony - LYTIA™ 600 + 8 MP Lente 118,6°, Câmera Híbrida, Ultra-Wide, Macro eSensor de Profundidade. Câmera para todos os momentos:Tire fotos incríveis em qualquer luz com a câmera de 50 MP, estabilização óptica e Quad Pixel. Faça vídeos fluidos, capture paisagens deslumbrantes com a lente ultra-wide de 8 MP e close-ups detalhados com a lente macro. E para selfies perfeitas, a câmera de 32 MP com Quad Pixel garante imagens prontas para o feed. O seu novo celular Moto G está pronto para tudo! O poder da AI com o sensor Sony - LYTIA™ 600A combinação da câmera de 50 MP mais o sensor Sony LYTIA™ 600 e a tecnologia Quad Pixel garante 4x mais sensibilidade à luz, capturando fotos nítidas tanto de dia quanto à noite. Além disso, a Estabilização Óptica de Imagem (OIS) desse smartphone elimina tremores, garantindo fotos e vídeos estáveis. Selfies com alta resolução - Tire selfies incríveis com a câmera dedicada e tecnologia Quad Pixel, que combina 4 pixels em 1 para fotos brilhantes até em pouca luz. Câmera Frontal: 32 MP Lente 80,53° Velocidade turbinada com RAM Boost: A otimização de RAM de até 8GB aumenta ainda mais o desempenho do seu celular. Isso porque essa função atua como uma linha extensora que leva a memória RAM do celular ainda mais longe, dando um verdadeiro turbo nos seus apps favoritos! Memória RAM 16 GB com RAM Boost | 8 GB de Memória do dispositivo + 8 GB de Otimização de RAM* Como usar o RAM Boost: A Otimização de Ram (RAM Boost) transforma o armazenamento em RAM virtual sempre que você precisa de mais velocidade. Por padrão,esse recurso fica sempre ativado, fazendo com que o telefone se adapte conforme necessário, adicionando 8GB de RAM extra para ajudar no processo quando necessário. Gerencie este recurso em CONFIGURAR> SISTEMA> DESEMPENHO e selecione OTIMIZAÇÃO DE RAM. 8GB MEMÓRIA RAM (Memória do dispositivo) + 8GB MEMÓRIA BOOST (Otimização da RAM). *O armazenamento do telefone é usado para aumentara RAM e otimizar o desempenho. Desempenho de outro nível - Sinta a velocidade do processador Snapdragon® e nunca fique sem espaço com 256 GB de armazenamento³ do seu novo Motorola. Curta jogos fluidos, acesse recursos avançados de fotografia e muito mais. Tudo isso sem desacelerar. Segurança em primeiro lugar - Desbloqueie seu dispositivo com sua impressão digital diretamente na tela. A nova tecnologia de detecção ótica lê sua impressão pelo display de vidro do celular, aparecendo apenas quando necessária e desaparecendo depois. Proteção avançada com Moto Secure - Acesse facilmente todos os recursos essenciais de segurança e privacidade do seu celular. Gerencie a segurança de rede, controle permissões de aplicativos e crie uma pasta secreta para dados confidenciais. O Moto Secure mantém você longe de ameaças. Esqueça as tomadas - Bateria de 5000 mAh, que dura aproximadamente mais de 34 horas². Carregue mais rápido com o carregador Motorola TurboPower™ 33w.Sensores:Acelerômetro | Proximidade | Luz Ambiente | Giroscópio | Bússola | Desbloqueio Facial | Impressão Digital na tela Gestos:Camera instantânea | Barra Lateral | Lanterna rápida | Captura de tela com três dedos | Pegue para desbloquear | Vire para não perturbe | Pegue para silenciar | Deslize para dividir a tela | Acesso rápido Experiências Motorola: Smart Connect | Moto Secure | Family Space | Moto Unplugged | Moto AI"
}