{
	"title": "Tablet Samsung Galaxy Tab S6 Lite 64gb 4gb Ram Wifi Cor Cinza",
	"finalPrice": "R$ 1.643,49",
	"reviewCount": 960,
	"description": "A linha Tab S6 Lite traz soluções inovadoras e diversas funcionalidades para pessoas que buscam agilidade, produtividade e conectividade. Com um design estiloso e compacto, é o Tablet ideal para te acompanhar no dia a dia.Com a S Pen inclusa, o Tab S6 Lite permite uma maior eficiência nas anotações, criação de conteúdo de alta qualidade e ainda auxilia nas tarefas cotidianas! Conectada à lateral do Tab S6 Lite ou na capa protetora por magnetismo, você não precisará se preocupar de perder sua S Pen, que estará sempre ao seu alcançe quando precisar!O acabamento em alumínio e a expessura de apenas 7 mm o tornam ideal para te acompanhar por onde você for! O Tab S6 Lite foi projetado para quem procura um dispositivo leve e compacto. Tem alta durabilidade e é perfeito para estudantes que levam muitos materiais escolares na mochila. E ainda vem com uma capa protetora para transporte e que pode ser utilizada como apoio em até 2 ângulos.Com uma memória de 64GB, todos os seus arquivos, documentos e fotos poderão ser armazenados em um só lugar. Eles estarão disponíveis e protegidos em suas mãos a qualquer momento do dia, te dando a tranquilidade de utilizar em praticamente todos os lugares. Sua ampla tela de 10.4\", a caneta S Pen, e novo processador Exynos 1280, deixam a experiencia de leitura, criação e anotações muito mais interativa e dinâmica, tornando o Tab S6 o destino perfeito para tomar notas, desenhar e explorar sua criatividade. A tela reconhece maisis de 4 mil níveis de pressão e angulo de escrita, simulando um a sensação de escrever em um papel pefeitamente!Seja para assistir filmes com a família ou escutar músicas, o Tab S6 Lite também é uma excelente opção para explorar seu lazer e atender aos interesses de todas as idades. Assista seus conteúdos preferidos, curta clipes e shows musicais com alto falantes duplos e garanta a tranquilidade e segurança das crianças com o App Samsung Kids que possui controle de tempo, restriçoes de acesso além de jogos e apps pensados para os pequenos.                          Fique sempre conectado e em destaque nas suas videoconferências, graças a câmera de 5MP. Se expresse claramente através de um som limpo e sem ruídos.Aviso legal• A duração da bateria depende do uso que se dê ao produto."
}