{
	"title": "Modulo Taramps Ts400x4 400w 2 Ohms Rca Ts 400x4 4 Canais 100w Amplificador 400rms T400 4 Canais Potencia Taramps Som Para Carro Moto Caminhonete Automotivo",
	"finalPrice": "R$ 186,06",
	"reviewCount": 22993,
	"description": "O módulo amplificador digital TS 400x4 2 ohms da Taramps foi desenvolvido com a mais alta performance para os mais variados tipos de sistemas de som automotivo. É um multicanal estéreo, sendo 4 canais de 100 watts rms a 2 ohms, e permite ligação em bridge, sendo 2 canais de 200 watts rms a 4 ohms, com potência máxima de 400 watts rms. O TS 400X4 é full range, podendo ser utilizado com os mais variados modelos de alto-falantes, subwoofer, corneta, tweeter, médio, woofer, médio grave e super tweeters. Possui crossover integrado (hpf, lpf, full) que configura o modo de operação do amplificador. Ajuste de ganho que permite o ajuste aos níveis de sinal de saída de praticamente todos os modelos de cd/dvd players do mercado. Led indicativo, que mostra que o amplificador está ligado. Devido à sua diversidade, pode ser instalado para amplificar alto-falantes de portas e tampão de carros, caminhonetes, picapes, SUVs, caixas de moto propaganda, kit 2 vias, kit 4 vias, coaxial, triaxial, quadriaxial, 4 polegadas, 5 polegadas, 6 polegadas, 6x9 polegadas, 5x7 polegadas, caixa trio, caixas bob, caixas residenciais, entre outros.Tudo isso e muito mais para melhorar seu sistema de som, com a qualidade que você merece. Especificações técnicas: • Classe de operação: classe d.É a indicação de construção de um amplificador, a classe d (também chamados de digitais) devido ao pwm (modulação por largura de pulso) usado em seu funcionamento, permite um amplificador pequeno, eficiente e com aquecimento reduzido se comparado a outras classes de construção.• Número de canais: 4. Quantidade de canais para uso em seu projeto. Com este modelo em específico, você tem a opção de ligação com 4, 3 e 2 canais.• Potência @13,8V – 2 ohms, estéreo: 4 x 100w rms.A potência, com tensão de 13,8 volts, está relacionada ao funcionamento do veículo/fonte de alimentação.• Potência @13,8v – 4 ohms, bridge: 2 x 200w rms. A potência, com tensão de 13,8 volts, está relacionada ao funcionamento do veículo/fonte de alimentação.• Impedância mínima de saída estéreo: 2 ohms.Associação com o resultado de alto-falantes, onde, por exemplo, poderemos ligar por canal dois alto-falantes de 4 ohms para esse resultado.• Impedância mínima de saída bridge: 4 ohms. Associação com o resultado de alto-falantes, onde, por exemplo, poderemos ligar por canal (bridge) dois alto-falantes de 8 ohms ou apenas um alto-falante de 4 ohms para esse resultado.• Sensibilidade mínima de entrada rca: 200mv. Menor tensão necessária para o máximo de resultado com o amplificador, ou seja, com pouco volume do rádio, já conseguiremos bons resultados.• Resposta de frequência: (full range): 18hz a 30khz (-3db). Com a resposta de frequência, é possível identificar a aplicação do amplificador, assim como o alto-falante ou qualquer outro tipo de transdutor que esteja usando é compreendido dentro dessa resposta, quer dizer, que podemos usar esse produto em seu projeto.• Crossover low pass. (LPF) fixo: 90hz. Lpf ou low pass filter (termo em inglês) quer dizer filtro passa baixo, ou seja, permite que tudo que estiver abaixo dessa referência seja reproduzido e o que estiver acima dessa indicação não será usado. Um uso comum desta função é reduzir a presença de voz em subwoofers.• Crossover high pass (hpf) fixo: 90hz.Hpf ou high pass filter (termo em inglês), quer dizer filtro passa alta, ou seja, permite que tudo que estiver acima dessa referência seja reproduzido. O uso comum dessa função é reduzir a presença do grave em alto-falantes de porta, por exemplo.• Tensão de alimentação: 8 a 16v.É a indicação de funcionamento do amplificador onde ele terá a mínima e a máxima tensão para seu funcionamento, fora dessa especificação ele não liga ou ativa uma proteção. • Consumo em repouso: 0,8a.Essa é a referência do consumo do amplificador ligado e sem música.• Consumo máximo musical: @13,8vdc: 16,5a. Essa é a estimativa de consumo do amplificador trabalhando na impedância mínima, tocando música com volume máximo.• Consumo máximo em sinal senoidal: @13,8vdc: 33a.Referência para testes de bancada/laboratório em condições específicas com carga resistiva, frequência fixa e fonte de alimentação estável.• Sistema de proteção: térmica e curto na saída.Esse sistema existe para proteger o funcionamento do amplificador, ele pode estar relacionado à saída, quando temos ligações abaixo da impedância mínima, um curto-circuito na instalação ou até mesmo alto-falantes com problemas. Essa proteção também poderá acontecer por tensões fora da faixa de funcionamento, ou ainda uma proteção térmica que ocorre por condições em que o amplificador tem aquecimento acima do normal. • Dimensões: largura 13,8cm X altura 4,9cm X profundidade 12,1 cm. Dimensões extremas do produto.• Peso: 600 gramas.  Peso bruto do amplificador.  Conteúdo da embalagem:• 1 Módulo amplificador TS 400x4 2 ohms.• Qr code para download do manual.• 1 Adesivo Taramps. Importante: • Recomendamos que a instalação seja feita por um profissional especializado e não se responsabilizamos pelo mau uso do produto."
}