{
	"title": "Fritadeira sem óleo air fryer 4L Mondial preto 1500W AFN-40-BFT",
	"finalPrice": "R$ 293,90",
	"reviewCount": 4397,
	"description": "Prepare receitas do café da manhã ao jantar com a Air Fryer Mondial. E o melhor: de forma prática, rápida e saudável! A Tecnologia de Circulação de Ar Quente cozinha, frita (a ar), assa ou tosta os alimentos sem precisar adicionar óleo ou manteiga. Aliada à alta potência, a tecnologia da Fritadeira a Ar também possibilita rapidez nos preparos. O cesto quadro com capacidade de 4 litros acomoda melhor os alimentos, permitindo assar por igual. Saiba mais sobre a AFN-40-BFT:PRATICIDADE + RAPIDEZ NA COZINHAA Tecnologia de Circulação de Ar Quente e a alta potência possibilitam rapidez no preparo das receitas e praticidade em sua rotina na cozinha. CAPACIDADE DE 4 LITROS + CESTO QUADRADO O formato do cesto acomoda melhor os alimentos, permitindo assar por igual. Além disso, proporciona um maior aproveitamento do espaço do cesto.DESIGN COMPACTOA Air Fryer Mondial tem um design compacto e ocupa espaço reduzido na bancada da cozinha.ANTIADERENTE: NÃO GRUDAO cesto possui o antiaderente Duraflon, tecnologia exclusiva Mondial, e os alimentos não grudam no fundo. ALIMENTAÇÃO + SAUDÁVELNão é preciso utilizar óleo ou manteiga no preparo das receitas.FÁCIL DE LIMPARA limpeza da parte interna é fácil, pois a cuba e o cesto são removíveis e antiaderentes.MUITO ALÉM DE BATATA FRITAVocê conhece as possibilidades de receitas que podem ser feitas na Air Fryer? É possível preparar pão de queijo vegano, peixe, frango à parmegiana, bolinho de arroz, além de pratos doces, como bolo de chocolate, pudim, tortinha de banana, entre outros. É só colocar a criatividade em prática e mãos à obra!CONTROLE DE TEMPERATURA ATÉ 200°CPermite a escolha da temperatura ideal para diferentes tipos de alimentos.TIMER DE 60 MINUTOSFacilidade e comodidade de selecionar o tempo necessário de preparo das receitas. AVISO SONORO + DESLIGAMENTO AUTOMÁTICOApós o tempo pré-definido no Timer, há um aviso sonoro e a Fritadeira desliga automaticamente."
}