{
	"title": "Micro-ondas Electrolux 23L cor Inox Efficient com Descongelamento Assistido ME23S 127v",
	"finalPrice": "R$ 649,55",
	"reviewCount": 12564,
	"description": "QUALIDADE E EFICIÊNCIA!O Micro-ondas Electrolux Prata 23L Efficient (ME23S) é pensado para facilitar sua rotina na cozinha. Ele conta com a tecnologia de Descongelamento Assistido da Electrolux para alcançar resultados mais uniformes ao descongelar os ingredientes, avisando no painel o momento certo de virar ou mexer os alimentos. Seu painel inteligente, com ajustes automáticos de potência, disponibiliza quatro modos de preparo diferentes e funcionais para tornar sua rotina mais prática: derreter; desidratar; cozinhar rápido e cozinhar delicado. Acione a Função Desidratar para fazer chips de frutas ou vegetais, além de desidratar ervas para conservá-las por mais tempo. Selecione a Função Cozinhar Delicado se quiser preparar alimentos macios, como peixes e alguns tipos de vegetais. Para vegetais mais duros e carne bovina, utilize a Função Cozinhar Rápido. O Micro-ondas Electrolux possui a Função Manter Aquecido, que conserva suas receitas recém preparadas quentes e deliciosas até o consumo. A função Tira Odor é ideal para manter seu produto livre de possíveis odores dos preparos anteriores graças ao sistema de recirculação do ar interno. Econômico para o dia a dia Além de contar com a função Economia de Energia, que desliga o display quando o micro-ondas não está em uso, oferece eficiência energética A. Descongelamento assistido Com aviso sonoro e luminoso, o micro-ondas orienta quando virar ou mexer os alimentos, para que você tenha um resultado mais uniforme. Função Mudo Configure seu micro-ondas para não emitir som durante o uso e mantenha o ambiente silencioso sempre que quiser. Função Trava Painel Garante que o painel não seja acionado ou alterado indevidamente por crianças, por exemplo, e impede que os comandos sejam acionados durante a limpeza do painel. Função Manter Aquecido Garante que seu prato fique aquecido até a hora do consumo para você aproveitar o melhor de cada refeição. Novos modos de preparo O inovador painel inteligente com ajustes automáticos de potência facilita sua rotina na cozinha com as funções Derreter, Desidratar, Cozinhar Rápido e Cozinhar Delicado. Função Tira Odor O sistema de recirculação do ar interior suaviza os odores deixados por preparos anteriores e mantém o micro-ondas sempre pronto para a próxima receita. Quatro Receitas Pré-Programadas Oferece a facilidade que sua rotina merece. Com apenas um toque, faça pratos conhecidos: lasanha, arroz, brigadeiro e pipoca. 23L de capacidade Se encaixa bem no espaço de qualquer cozinha e oferece o tamanho ideal para suas receitas. QR Code Você pode acessar mais detalhes sobre os benefícios do seu produto na palma de sua mão.----------------------------------------------------------------------DIMENSÕES E PESO: Altura: 29 cmLargura: 46,1 cmProfundidade: 35,2 cmDiâmetro do Prato: 27 cmPeso: 11,5 kg.Aviso legal• Sua eficiência energética é de A."
}