{
	"title": "Motorola Moto G04S 128GB Coral 4GB RAM",
	"finalPrice": "R$ 674,34",
	"reviewCount": 7848,
	"description": "Conheça o novo Moto G04s, 4G, com câmera de 50 MP e proteção de vidro Gorilla Glass.Câmera com Night Vision e Inteligência Artificial:Tire fotos lindas com a câmera de 50 MP com Night Vision e Inteligência Artificial. Seus cliques saem perfeitos, prontos para compartilhar nas redes.Fotos profissionais dia e noite:A inspiração pode surgir a qualquer momento. Não perca nenhum deles com a câmera de 50 MP com tecnologia Quad Pixel. Ela proporciona 4x mais sensibilidade em situações de pouca luz para fazer fotos mais nítidas de dia ou de noite.A noite é sua:Não precisa se preocupar com a luz, o modo Night Vision combina diferentes quadros e exposições e captura fotos nítidas a qualquer hora do dia.Retrato turbinado:Adicione um efeito de desfoque artístico ao fundo dos retratos para dar um toque profissional às suas fotos e selfies.Seu mundo sua cor: Escolha entre a sobriedade do Grafite ou o brilho do Coral.Beleza em alta definição:Fino, leve e elegante, é feito com material superior. E com um acabamento fosco de alta qualidade na parte traseira, o moto g04s é bom de olhar e de tocar.Cinema no seu bolso:Mergulhe em uma experiência audiovisual multidimensional com o Dolby Atmos e a tela HD+ com superbrilho de 6,6 e taxa de atualização de 90 Hz.Faça tudo ao mesmo tempo com 4 GB + 4 GB de RAM:O processador octa-core não te deixa na mão na hora de navegar. Além disso, a otimização de RAM de até 8GB aumenta ainda mais o desempenho do seu aparelho. Isso porque essa função atua como uma linha extensora que leva a memória RAM do celular ainda mais longe, dando um verdadeiro turbo nos seus apps favoritos!4 GB MEMÓRIA RAM (Memória do dispositivo) +4GB MEMÓRIA BOOST (Otimização da RAM). *O armazenamento do telefone é usado para aumentara RAM e otimizar o desempenho.Como usar o RAM Boost:A Otimização de Ram (RAM Boost) transforma o armazenamento em RAM virtual sempre que você precisa de mais velocidade. Por padrão, esse recurso fica sempre ativado, fazendo com que o telefone se adapte conforme necessário, adicionando 4GB de RAM extra para ajudar no processo quando necessário.Gerencie este recurso em: CONFIGURAR> SISTEMA> DESEMPENHO e selecione OTIMIZAÇÃO DE RAM.Acesso com um toque ou um olhar:Chega de senhas. Desbloqueie tocando no sensor de impressão digital localizado na lateral do dispositivo. Ou simplesmente olhe para a câmera.Esqueça as tomadas: Bateria que dura até 40 horas!Conte com a superbateria de 5000 mAh para ouvir música por mais tempo, passar horas e horas em videochamadas com os amigos e maratonar suas séries preferidas.102 horas de música | 20 horas de vídeo | 17 horas de internet | 17 horas de redes sociais | 15 horas de GPS | 22 horas de chamadas.Performance: Sistema Operacional - Android 14Memória RAM: 4 GB + 4 GB RAM BoostArmazenamento Total: 128 GBMemória Externa: Micro SD | 1 TBProcessador: Unisoc T606 (1,6 GHz Octa-Core) | ARM Mali-G57 1-CoreTela de 6,6\" HD+ (720 x 1600) | IPS | 90 Hz |500 NitsBateria 5000 mAhCarregador Rápido 10WEntrada P2 Fone de OuvidoNFC: NãoCartão SIM: Nano SIM (4FF) Dual Chip + SD CardWi-fi: 802.11 a/b/g/n/ac | 2,4 GHz e 5 GHzBluetooth 5.0Radio FM: SimServiços de Localização: GPS, AGPS, LTEPP, SUPL,Glonass, GalileoCertificado de homologação Anatel: 03219-24-00330Sensores:AcelerômetroProximidadeLuz AmbienteBússolaDesbloqueio facialImpressão Digital na lateralDimensões:Altura (mm): 163,49Largura (mm): 74,53Profundidade (mm): 7,99Peso: 178,8 gCâmera Principal: 50 MP | Lente 74| Abertura f/1,8Zoom Digital: 4xFlash: Sim | LEDCâmera Frontal: 5 MP | Lente 77 | Abertura f/2,2Captura de vídeo: Full HD (30 fps)Bandas:2G - GSM 850/900/1800/1900 MHz3G - WCDMA 850/900/1700/1900/2100 MHz4G - LTE B1/B2/B3/B4/B5/B7/B8/B13/B26/B28/B38/B40/B66Conteúdo da Caixa:01 Telefone01 Manual01 Cabo USB-A / USB-C01 Carregador de parede01 Ferramenta de remoção do chip"
}