{
	"title": "Notebook Acer Predator Gamer Phn16-71-72w6 I7-13650hx  16gb 512gb Ssd Rtx 4060  Windows 11 Home Tela 16 Wuxga",
	"finalPrice": "R$ 7.649,90",
	"reviewCount": 93,
	"description": "Modelo:Notebook Predator Helios Neo PHN16-71-72W6Sistema Operacional -:Windows 11 HomeCPU e Chipset:Intel® Core™ i7-13650HX de 13ª geração14 núcleos (6 Performace-cores e 8 Efficient-cores)20 threadsFrequência: até 4.90 GHz24 MB Intel®Smart CacheMemória RAM:16 GB RAM DDR5 de até 4800 MHz (2x módulos SO-DIMM de 8 GB cada)Expansível até 32 GB DDR5 de até 4800 MHz (com 2 slots para memórias em módulo SO-DIMM com capacidade para até 16 GB cada)Tela:16” Painel de LED IPS (in-Plane-Switching)Resolução: WUXGA (Wide Ultra Extended Graphics Array) 1920 x 1200Proporção: 16:10Taxa de atualização: 165 HzBrilho: 400 nitsTempo de resposta: 9 msContraste: 1000Espaço de cor (color gamut): sRGB 100%Tecnologia antirreflexo Acer ComfyView™Placa de Vídeo -:Nvidia® GeForce® RTX 4060 com 8 GB de memória dedicada GDDR6 com eficiência total (TGP) de 150W Suporte as tecnologias: NVIDIA® GeForce® Experience, Ray Tracing Cores, Tensor Cores, Microsoft DirectX® 12 Ultimate, OpenGL, NVIDIA® Dynamic Boost, Game Ready Drivers e DLSSUHD para processadores Intel® com memória compartilhada com a memória RAM.Áudio:2x Alto-falantes estéreo de 2 Watts cada• Tecnologia AcerTrueHarmony• Tecnologia DTS®X: Ultra Áudio• Suportado no Windows Spatial Sound para PC Gaming, com licença DTS Integrada• Renderização de áudio imersiva em fones de ouvido e alto-falantes internos2x Microfones• Tecnologia Acer Purified Voice com redução de ruído de fundo feito por inteligência artificial• Compatível com Cortana com vozCapacidade:512 GB SSD NVMe PCIe 4.0 x4 M.2 2280Expansão:Este modelo possuí capacidade para a instalação (upgrades) de SSDs NVMe:• Slot dedicado ocupado M.2 2280, compatível com barramento PCIe 4.0 x4 NVMe de até 2TB. (Não acompanha o produto)• Slot dedicado livre M.2 2280, compatível com barramento PCIe 4.0 x4 NVMe de até 2TB. (Não acompanha o produto)Webcam:Webcam com resolução HD de 1280 x 720 gravação de vídeo em 720p á 30 FPS com recurso TNR (redução de ruido temporário) Controles de Privacidade:Senha para BIOS e HDTrava KensingtonTPM em Firmware (fTPM)Dimensões e Peso:Sem embalagem:360.1 (L) x 279.9 (P) x 28.25 (A) mm 2,6 kgCom embalagem (Aproximadamente~):540 (L) x 360 (P) x 85 (A) mm 4,7 kgBateria e Alimentação:Fonte de alimentação:Externa de 330 Watts bivolt 100 a 240 Volts com cabo de 3 pinos padrão do Brasil e certificação do INMETROBateria:5850 mAh com 4 células de Íon de lítio de 90 Watts / horaAutonomia da bateria de até 7 horas (dependendo das condições de uso)Aplicativos Embarcados:PredatorSense (configure como deseja utilizar seu notebook) Conteúdo da Embalagem:Notebook Acer Predator Helios NEOFonte de alimentação do notebookManual em português do BrasilTermo de garantiaCor:PretoAcer P/N:NH.QQBAL.005Certificado de Homologação da ANATEL:069701804423Aviso legal• A duração da bateria depende do uso que se dê ao produto."
}