{
	"title": "Samsung Galaxy A15 5G Dual SIM 128GB Azul Claro 4GB RAM",
	"finalPrice": "R$ 867,35",
	"reviewCount": 23569,
	"description": "Galaxy A15 5GVibrante, fluido, detalhado.O display Super AMOLED de 6,5 polegadas do Galaxy A15 5G aprimorado com Vision Booster criaexperiências de visualização suaves, brilhantes e vívidas com até 800 nits de brilho, taxa de atualizaçãode 90Hz e um display com baixa luminosidade azul que proporciona conforto ocular.Essencialmente simplesSimples e sofisticado. O Galaxy A15 5G foi projetado para exibir seu perfil e capa traseira elegantes e umlayout de câmera impecável. Disponível em Azul Escuro, Azul Claro e Verde Claro.Crie sua foto com várias câmeras. Escolha sua lente. Encontre seu ângulo. Vá em frente, expresse seumundo. O Galaxy A15 5G possui uma câmera principal de 50 MP para sua obra-prima, câmera UltraWide de 5MP e macro de 2MP para paisagens e close-ups, e uma câmera frontal de 13MP para selfiesincríveis para as redes sociais.Facilite seu dia com potência e velocidade 5GCom impressionante poder de processamento, opções de memória e armazenamento e velocidade 5G,seu dispositivo está pronto para o trabalho e entretenimento.Potencialize com Carregamento Super RápidoNão fique na mão com a bateria poderosa de 5.000 mAh (padrão), que recarrega com CarregamentoSuper Rápido para que você não precise parar.Confiança no Samsung Knox Vault.Com certificação EAL5+, o Samsung Knox Vault foi criado para proteger seus dados confidenciais, comoPINs, senhas e padrões, em um armazenamento separado resistente a adulterações para proteçãocontra ameaças de software e hardware envolvendo tensão, falhas, alta temperatura e laser.Fique por dentro das novidades por mais tempo.Oferecido com até quatro gerações de atualizações de sistema operacional e cinco anos de manutençãode segurança, seu Galaxy A15 5G permanece atualizado por mais tempo.Desbloqueie com sua impressão digitalCom verificação dupla pelo sensor de impressão digital lateral, sua segurança foi projetada para acessoapenas por sua impressão digital.-------------------------------------------------------------------DIMENSÕES E PESO:Altura: 16,01 cmLargura: 7,68 cmProfundidade: 0,84 cmPeso: 200 gATENÇÃO:*Medido na diagonal, o tamanho da tela é de 6,5” como um retângulo inteiro e de 6,3” considerando os cantos arredondados. A área visível real é menor devido aos cantos arredondados e ao orifício da câmera.*A taxa de atualização do display se ajusta com base no conteúdo que você está visualizando.*A memória disponível ao usuário é menor que a memória total, devido ao armazenamento do sistema operacional e do software utilizado para operar os recursos do dispositivo. *O Carregador de parede com Carregamento Super Rápido (25 W) é vendido separadamente.*Bateria: A duração real da bateria varia conforme o ambiente de rede, recursos e aplicativos usados, frequência de chamadas e mensagens, número de cargas e muitos outros fatores.*Armazenamento disponível ao usuário: O espaço de armazenamento do usuário é menor do que o armazenamento total devido ao sistema operacional e ao software usados para operar os recursos do dispositivo. O armazenamento real do usuário varia conforme a operadora e pode se alterar após as atualizações do software.*Rede: As larguras de banda suportadas pelo dispositivo podem variar dependendo da região ou da operadora de serviços.*Para obter mais informações sobre o Smart Switch e o Quick Share, visite as páginas dos recursos nosite da Samsung."
}