{
	"title": "Telefone Samsung Galaxy A25 5G Dual SIM 256GB Azul-escuro 8GB RAM",
	"finalPrice": "R$ 1.423,30",
	"reviewCount": 6954,
	"description": "TECNOLOGIA DESLUMBRANTE!O Galaxy A25 5G é um smartphone que brilha verdadeiramente com o seu ecrã Super AMOLED de 6,5 polegadas. Com um brilho melhorado de até 1.000 nits utilizando o Vision Booster, este dispositivo apresenta imagens com cores ricas e detalhes nítidos com uma clareza excecional, mesmo em plena luz do dia. Além disso, inclui um Eye Comfort Shield que protege os olhos da luz azul nociva. Elimina componentes desnecessários e tem uma disposição elegante da câmara, padrões únicos e acabamento mate. Disponível em três cores, este smartphone possui uma câmara profissional e funcionalidades de gravação de vídeo superiores que proporcionam uma experiência cinematográfica que capta os momentos da vida na perfeição.O Galaxy A25 5G possui um sistema multi-câmara que capta perfeitamente os momentos e as experiências da vida. Equipado com uma câmara principal de 50 MP e assistência OIS, este dispositivo tira fotografias e vídeos de alta resolução, resultando em imagens nítidas e vivas. Possui uma funcionalidade de estabilização de vídeo que utiliza a tecnologia OIS e VDIS com uma impressionante taxa de amostragem de movimento de 500 Hz que lhe permite produzir experiências cinematográficas mesmo quando está em movimento. Com uma câmara frontal de 13 MP, o dispositivo capta selfies nítidas, perfeitas para as redes sociais. Está também equipado com um potente processador Exynos 1280, uma memória RAM de 8 GB e até 256 MB de armazenamento que suporta até 1 TB com um cartão microSD adicional. A bateria de longa duração de 5.000 mAh do smartphone garante que pode trabalhar e jogar sem interrupções, o que é perfeito para quem gosta de tecnologia e está sempre em movimento.Em conclusão, o Galaxy A25 5G é um smartphone que combina estilo e funcionalidade. Tem fotografias e vídeos de nível profissional com o sistema multi-câmara superior, um ecrã maior do que a vida com um brilho incrível e uma bateria excecional que dura até dois dias. Além disso, tem características de segurança imbatíveis, como o bloqueio de impressões digitais. Como resultado, este smartphone é perfeito para quem quer um dispositivo que possa acompanhar o seu estilo de vida e as suas necessidades profissionais.-------------------------------------------DIMENSÃO E PESOAltura: 161.0 mmLargura: 76.5 mmProfundidade: 8.3 mmPeso: 197 g"
}