{
	"title": "Smart Tv 43pfg6918/78 Full Hd 43'' Google Philips 110v/220v",
	"finalPrice": "R$ 1.499,31",
	"reviewCount": 2540,
	"description": "QUALIDADE E TECNOLOGIA!A Smart TV Philips 43PFG6918/78 é um modelo avançado em entretenimento doméstico. Com tela de 43 polegadas, LED Full HD, proporciona imagens claras e cores vibrantes para uma experiência visual imersiva.Conta com um sistema operacional ágil, que permite acesso a uma ampla gama de aplicativos, serviços de streaming e conteúdos online. Com Wi-Fi 802.11ac, 2x2, banda dual integrado, a navegação na internet é facilitada. Possui controle de voz pelo Google Assistente e áudio dolby.-------------------------------------------DIMENSÕES E PESO:Altura (sem base): 56,9 cmLargura (sem base): 95,8 cmProfundidade (sem base): 8,2 cmPeso (sem base): 6,86 kgAltura (com base): 58,7 cmLargura (com base): 95,8 cmProfundidade (com base): 22,4 cmPeso (com base): 7,01 kgATENÇÃO:*EPG e visibilidade efetiva (até 8 dias) dependem do país e da operadora.*As ofertas de aplicativo da Smart TV variam dependendo do modelo de TV e do país. Para obter mais detalhes, acesse o site do fabricante.*A imagem representada no site utiliza fotos não contratuais. Confira sempre a TV ofertada.*Essa TV contém chumbo em apenas algumas peças e alguns componentes em que não há alternativas tecnológicas de acordo com as cláusulas de isenção existentes sob a Diretiva RoHS.*Requer assinatura do Disney+. Sujeito aos termos das entidades relacionadas. O Disney+ está disponível em idiomas e países selecionados.*É necessária uma assinatura da Netflix. Sujeito aos termos no site da mesma.*O aplicativo Philips TV Remote e as funcionalidades relacionadas variam por modelo de TV, operadora e país, bem como modelo de dispositivo inteligente e sistema operacional.*O Amazon Prime está disponível em idiomas e países selecionados.*A Philips não garante 100% de interoperabilidade com todos os dispositivos HDMI CEC*As ofertas de aplicativo para Android variam por país. Para mais detalhes, visite nossa Google Play Store local.*O Google Assistente está disponível nas Philips Android TVs em execução no Android O (8) ou versão superior do SO. O GA está disponível em idiomas e países selecionados, com suporte desde o início para Inglês (RU) e Alemão (AL) e Francês (FR). A lista de idiomas/países suportados será expandida com o tempo.*Google TV é o nome da experiência de software desse dispositivo e uma marca registrada da Google LLC.*YouTube, Ok Google, entre outras, também são marcas registradas da Google LLC."
}