{
	"title": "Mini Projetor Wifi Suporta 4k 1080p Android 11 Portátil/Fixo Cor Branco 110/220V PRO",
	"finalPrice": "R$ 260,30",
	"reviewCount": 4574,
	"description": "Apresentamos o Projetor HY300: Sua Janela para o Entretenimento Imersivo!Experimente a próxima geração de entretenimento em casa com o incrível Projetor HY300. Com recursos de ponta e tecnologia avançada, este projetor redefine a maneira como você vivencia filmes, jogos e muito mais. Seja transportado para um mundo de imagens nítidas e vibrantes, tudo a partir do conforto do seu espaço.Principais Benefícios:**Conectividade sem Limites:** O Projetor HY300 foi projetado com você em mente. Com múltiplas opções de conexão, incluindo HDMI, USB e AC In, você pode conectar facilmente seus dispositivos favoritos para um entretenimento sem complicações.**Android 11 Integrado:** Navegue, transmita e jogue diretamente do seu projetor! Graças à incorporação do Android 11, você terá acesso a uma infinidade de aplicativos e conteúdos para aproveitar, tudo isso a partir da sua tela grande.**Qualidade Visual Deslumbrante:** A resolução Full HD combinada com um brilho impressionante de 200 ANSI lumens garantem uma clareza excepcional. Cada detalhe ganha vida, proporcionando uma experiência visual rica e envolvente.**Potência de Processamento Avançada:** Equipado com o processador All Winner H713, o Projetor HY300 oferece um desempenho suave e responsivo, permitindo que você aproveite vídeos, jogos e aplicativos sem atrasos irritantes.**Tela Gigante e Flexibilidade:** Projetando imagens de até 130 polegadas, você não precisará mais se preocupar com telas pequenas. Além disso, com a capacidade de rotação de 180°, você pode ajustar facilmente a projeção para se adequar ao seu ambiente.**Versatilidade Total:** Desde noites de cinema em família até apresentações impressionantes, o Projetor HY300 se adapta a todas as ocasiões. Sua capacidade de rotação de 180° garante que você possa projetar em qualquer direção desejada.Não espere mais para elevar seu entretenimento a um novo patamar. O Projetor HY300 está aqui para transformar sua sala em um verdadeiro centro de diversão. Seja envolvido por imagens impressionantes e recursos intuitivos. Adquira o Projetor HY300 agora e comece a viver a magia do entretenimento em grande estilo!Transforme sua casa em um cinema particular com o Projetor HY300 Pro. A revolução da projeção começou! ESPECIFICAÇÕES: Modelo do produto: HY300 ProSistema: Android 11Processador: Allwinner H713GPU: Mali-G31supports OpenGL ES3.2,Vulkan 1.1, e OpenCL2.0Memória RAM: 1G Armazenamento (ROM): 8G WI-FI: AW869A -- Banda dupla, + BT5.0 WiFi6 Especificação do móduloSaídas: HDMI Resolução nativa: 1280*720PTemperatura cor± 8000K (1000K)Brilho (lúmens): 200 lúmens ANSIRelação do contraste: 1500:1Proporção: 16:9 & 4:3Língua: Suporte para vários idiomasModo do ajuste: Foco manualProjeção Distância: 1,2-4MDistância projeção ideal: 1,68 MTamanho projeção: 40-130 polegadasRuído da fan: <25 dBTensão De Trabalho (V): AC90-260V/50-60MHzInterface: USB * 1 HDMI * 1 ÁUDIO * 1Arquivo Áudio: MP3/WMA/ACCArquivo Imagem : JPG,BMP,PNG, suporte imagem escalaArquivo Vídeo: Decodificação de formato completo, incluindo decodificação HEVC/VP9/AVS2/AVC 4K @ 30fps e MPEG1/MPEG2/AV1 1080p/60fps e assim por dianteCor: BrancoFonte de energia: 110-220VWI-FI: SimTamanho do produto: Diâmetro 100.8X103.5MMPeso (kg): 0,5 quilogramasCONTEÚDO DA EMBALAGEM:-Projetor-Manual do usuário-Cabo de alimentação-Controle remoto-Adaptador"
}