{
	"title": "Samsung Galaxy A15 Dual SIM 4G 256GB Azul claro 8GB RAM",
	"finalPrice": "R$ 976,34",
	"reviewCount": 54169,
	"description": "Galaxy A15Tela superviva e brilhanteA tela Super AMOLED de 6,5 polegadas do Galaxy A15 traz uma nitidez vibrante mesmo sob luz solardireta com o Vision Booster, rolagem suave e taxa de atualização aprimorada de 90 Hz, além de brilhomelhorado de até 800 nits e conforto durante todo o dia com a luz azul reduzida graças ao Eye ComfortShield.Simplicidade equilibradaProjetado para ser complete, o Galaxy A15 exibe sua estética refinada por meio de uma estruturaintuitiva, uma capa traseira brilhante e um layout de câmera organizado. Disponível em preto azulado,azul, azul-claro e amarelo.Crie sua foto com multicâmeras. Escolha sua lente. Encontre seu ângulo.Vá em frente e expresse seu mundo. O Galaxy A15 possui uma câmera principal de 50 MP para a suaobra-prima, câmeras Ultra-Wide de 5 MP e Macro de 2 MP para paisagens e close-ups, e uma câmeraFrontal de 13 MP para selfies dignas de um profissional.Conclua suas tarefas com desempenho aprimoradoSeu dia acontece de forma mais tranquila com um Processador Octa-Core para um desempenhopoderoso, enquanto a memória espaçosa e as opções de armazenamento mantêm seus dados econteúdos sempre à mão.Fique sempre on com a bateria que dura até 2 dias. Mais tempo para ser produtivo com uma bateria de5.000 mAh (padrão) que dura 2 dias e recarrega rapidamente com o Carregamento Super-Rápido.Confie na proteção do Samsung Knox VaultCom certificação EAL5+, o Samsung Knox Vault foi projetado para proteger seus dados confidenciais,como PINs, senhas e padrões, em um armazenamento separado e resistente a violações para proteçãocontra ameaças de software e hardware envolvendo tensão, falhas, alta temperatura e laser.Fique por dentro das últimas novidades por mais tempo.Com até 4 gerações de atualizações de sistema operacional e 5 anos de manutenção de segurança, seuGalaxy A15 fica atualizado por mais tempo.Desbloqueie com sua impressão digitalCom a dupla verificação do sensor de impressão digital lateral, sua segurança foi projetada para seracessada apenas por sua impressão digital.-------------------------------------------------------------------DIMENSÕES E PESO:Altura: 16,01 cmLargura: 7,68 cmProfundidade: 0,84 cmPeso: 200 gATENÇÃO:*Medido na diagonal, o tamanho da tela é de 6,5” como um retângulo inteiro e de 6,3” considerando os cantos arredondados. A área visível real é menor devido aos cantos arredondados e ao orifício da câmera.*A taxa de atualização do display se ajusta com base no conteúdo que você está visualizando.*A memória disponível ao usuário é menor que a memória total, devido ao armazenamento do sistema operacional e do software utilizado para operar os recursos do dispositivo. *O Carregador de parede com Carregamento Super Rápido (25 W) é vendido separadamente.*Bateria: A duração real da bateria varia conforme o ambiente de rede, recursos e aplicativos usados, frequência de chamadas e mensagens, número de cargas e muitos outros fatores.*Armazenamento disponível ao usuário: O espaço de armazenamento do usuário é menor do que o armazenamento total devido ao sistema operacional e ao software usados para operar os recursos do dispositivo. O armazenamento real do usuário varia conforme a operadora e pode se alterar após as atualizações do software.*Rede: As larguras de banda suportadas pelo dispositivo podem variar dependendo da região ou da operadora de serviços."
}