{
	"title": "Cooktop Mueller 4 Bocas com Queimador Ultra Chama MCG114BG1 127V/220V",
	"finalPrice": "R$ 387,90",
	"reviewCount": 120,
	"description": "Com o Cooktop Mueller 4 bocas você tem muito mais segurança para cozinhar suas receitas favoritas. Com grades de aço esmaltado com 6 pontos de apoio e sistema exclusivo de encaixe que garantem mais estabilidade e segurança no encaixe das panelas.Possui acendimento superautomático que garante mais agilidade no preparo dos alimentos.Seus queimadores em aço esmaltado e a mesa em vidro temperado facilitam sua limpeza.Ele ainda possui 01 queimador Ultra Chama de 2.400 Watts de potência e 03 queimadores semirrápidos de 1700 watts de potência. Para cada um é indicado o tamanho ideal de panela.INFORMAÇÕES TÉCNICASAltura (cm): 10,5cmLargura (cm): 58,5cmProfundidade (cm): 44cmDimensões do nicho (cm): 52cm x 37,5cmPeso (Kg): 6,5KgBocas: 4 BocasTipo do Fogão: Fogão de mesa a GásTipo de acendimento: AutomáticoMesa: Vidro temperadoQueimadores: de aço esmaltado em Easy cleanGrades de mesa (quantas): 4 grades individuais em aço esmaltado com 6 pontos de apoioBotões: RemovíveisQueimador ultra chama: 2400 watts de potênciaQueimador semirrápido: 1700 watts de potênciaTipo de gás: GLP (Conversível para GN)Voltagem: bivoltIMPORTANTEOs cooktops Mueller saem da fábrica regulados e preparados para funcionar com gás liquefeito de petróleo (GLP). Para a conversão do produto para Gás Natural GN é necessário solicitar o atendimento de um dos nossos postos autorizados. Assim que receber seu produto, entre em contato com o SAC Mueller e solicite sua conversão. Será necessário informar o número de série do produto. A conversão é gratuita dentro do prazo de garantia se o produto não tiver sido utilizado.Na hora de instalar seu cooktop observe se o regulador de gás e mangueira estão dentro da validade. Confira o ano de vencimento gravado no regulador e também na mangueira. Eles não devem ser utilizados por mais de 5 anos. Ao comprar um regulador novo, observe a medida \"kg/h\". Reguladores de 1 kg/h são ideais para os tradicionais eletros de 4 bocas, já os de 2 kg/h são recomendados para eletros de 5 bocas ou com queimadores como o Tripla ou Dupla Chama.Aviso legal• Sua eficiência energética é A."
}