{
	"title": "Lavadora De Alta Pressão Kärcher Compacta 1500psi 1400w Cor Amarelo 110V",
	"finalPrice": "R$ 379,90",
	"reviewCount": 6630,
	"description": "Lavadora de Alta Pressão Kärcher Compacta 1500PSI 1400WA Lavadora de Alta Pressão Kärcher Compacta é ideal para as tarefas do dia-a-dia, proporcionando uma limpeza profunda, rápida e sem esforço com ótimo custo-benefício. É um equipamento compacto, ideal para quem busca um equipamento fácil de transportar e armazenar.Com 1500PSI de pressão, a Lavadora de Alta Pressão Kärcher Compacta ajuda na remoção das sujeiras mais difíceis do seu carro, casa, quintal, garagem, e muito mais. Acompanha uma Lança de Jato Reto regulável que se adequa ao tipo de limpeza necessária, e um canhão de espumas que torna a remoção da sujeira ainda mais simples. Tudo isso com economia de tempo e água, ao comparar com o uso de uma mangueira de jardim convencional.Diferenciais:- Aplicador de detergente: Facilita a remoção da sujeira na hora da limpeza.- Bomba com conector em alumínio e cabeçote em N-Cor: Alta resistência e durabilidade.- Porta acessórios integrado: Maior praticidade durante o uso e facilidade no transporte e armazenamento.- Economia de água: Em comparação com uma mangueira de jardim, a lavadora garante a economia de água em até 80%.- Lavadora ergonômica: Design prático e compacto que garante conforto e facilidade na hora do uso.Dados Técnicos:Pressão máx.(PSI): 1500Vazão máx.(L/h): 300Potência (W): 1400Cabo Elétrico: 5 metrosTipo de Motor: UniversalTipo de Bomba: AlumínioMaterial do Cabeçote: N-corMaterial dos pistões: InoxDimensões do produto montado (CxLxA): 400 x 210 x 200 mmPeso da máquina(kg): 4Acessórios inclusos:- 1 lavadora de alta pressão Kärcher Compacta- 1 lança de jato reto regulável ideal para limpezas do cotidiano- 1 pistola de alta pressão- 1 mangueira de alta pressão de 3 metros- 1 canhão de espumas (300ml) para remover a sujeira com mais facilidade- 1 engate rápido- 1 manual de instruçõesRecomendamos o uso com os os produtos de limpeza: - Kärcher Deterjet - Kärcher Shampoo automotivo- Kärcher Detergente Alcalino Clorado- Kärcher Pinho Fresh- Kärcher Multiuso- Kärcher Desengraxante*A Kärcher Compacta é compatível apenas com os acessórios que a acompanham. Não vendemos os acessórios separadamente.Aviso legal• Certificado pela INMETRO."
}