{
	"title": "Ar Condicionado LG Voice Dual Inverter IA 12000 Btus Só Frio 220v Branco",
	"finalPrice": "R$ 2.459,90",
	"reviewCount": 1393,
	"description": "CONFIRA OS DETALHES DO PRODUTO:Capacidade (BTUs): 12000 BTUsTemperatura: N/AOn/Off ou Inverter: InverterVoltagem: 220VConexão Wi-Fi: SimMaterial da serpentina: CobreTipo da condensadora: HorizontalFase: BifásicoClassificação energética (INMETRO): AGás refrigerante: R32ATENÇÃO• Fique atento à CAPACIDADE do produto. Calcule a metragem do ambiente para descobrir a capacidade ideal do equipamento;Ar Condicionado Split Hw Inverter R-32 LG Dual Voice + IA 12000 Btus Frio 220V S3-Q12JA31K Mantenha sua casa fresca e confortável durante todo o ano com o Ar Condicionado Split Hw Inverter LG Dual Voice + IA 12000 Btus de capacidade de resfriamento e modo de operação Frio, este aparelho é a escolha ideal para criar um ambiente agradável mesmo nos dias mais quentes. O Ar-Condicionado LG Dual Inverter Voice +AI 12.000 BTU Frio 220V é a escolha perfeita para quem busca um ambiente fresco e confortável. Com sua tecnologia avançada, ele se adapta às suas necessidades e proporciona uma temperatura ideal em qualquer momento do dia. Ar-condicionado com Inteligência Artificial Com a inteligência artificial AI, esse ar-condicionado aprende os seus hábitos de uso e configura automaticamente a temperatura, direção e velocidade do vento. Você não precisa mais se preocupar em ajustar as configurações manualmente, o aparelho faz isso por você. Controle seu Ar-condicionado por Comandos de Voz Além disso, o ar-condicionado possui conectividade Wi-Fi integrado, permitindo que você controle-o remotamente pelo seu smartphone. Ele é compatível com o LG ThinQ e também aceita comandos de voz do Google Assistente e Amazon Alexa. É praticidade e tecnologia na palma da sua mão. Até 70% de economia na energia elétrica Outra vantagem desse produto é a função Controle de Energia 4 em 1, que permite reduzir o consumo de energia elétrica em até 4 níveis diferentes. Assim, além de manter o ambiente refrigerado, você também economiza na conta de luz. Econômico e Silencioso O compressor Dual Inverter presente nesse modelo gera até 70% de economia de energia em relação aos modelos tradicionais. Além disso, ele oferece uma refrigeração até 40% mais rápida e é muito mais silencioso durante o funcionamento. Resistente por dentro e por fora Esse ar-condicionado foi feito para durar! Ele possui proteção contra maresia com anticorrosivo GoldFin™, garantindo maior vida útil ao aparelho mesmo em regiões litorâneas. Além disso, ele conta com proteção contra picos de energia de até 450V e seu gabinete é feito em metal resistente. Eficiência e Sustentabilidade A serpentina de cobre GoldFin™ proporciona uma troca térmica mais eficiente, garantindo um ambiente sempre fresco e agradável. E para quem se preocupa com o meio ambiente, esse ar-condicionado utiliza o gás refrigerante sustentável R32. Qualidade Máxima Com nota A do Inmetro, você tem a certeza de estar adquirindo um produto que atende aos padrões de qualidade e eficiência energética. Seja no escritório ou em casa, o Ar Condicionado Split Hw Inverter R-32 LG Dual Voice + IA 12000 Btus Frio 220V S3-Q12JA31K é a escolha perfeita para quem busca conforto térmico aliado à tecnologia avançada. Garanta agora mesmo o seu!CARACTERÍSTICAS TÉCNICASModelo/Família Evaporadora: N/ACiclo Evaporadora: N/AVoltagem Evaporadora: N/AVazão de ar Evaporadora: N/AControle de ar (cima/baixo) Evaporadora: N/AControle de ar (direita/esquerda) Evaporadora: N/ADiâmetro da linha (sucção) Evaporadora: N/ADiâmetro da linha (líquido) Evaporadora: N/ACódigo EAN Evaporadora: N/ALargura - Evaporadora: N/AAltura - Evaporadora: N/AProfundidade - Evaporadora: N/APeso líquido - Evaporadora: N/APeso bruto - Evaporadora: N/AIndicador de temperatura de evaporação - Evaporadora: N/ACor Evaporadora: N/ACapacidade da Condensadora (BTUs): N/AModelo/Família Condensadora: N/AVoltagem Condensadora: 220VClassificação energética (INMETRO): N/ACorrente elétrica de refrigeração (A): 6,2Corrente elétrica de aquecimento (A): N/AFrequência (Hz): 60Fase: BifásicoPotência de refrigeração: 1130Potência de aquecimento: N/AGás refrigerante: R32Tecnologia do compressor: InverterConsumo de energia: 484,6 KWh/AnoMaterial da serpentina: CobreControle remoto: SimNível de ruído interno (db): N/ANível de ruído externo (db): 51Diâmetro da linha (sucção) Condensadora: 3/8 polDiâmetro da linha (líquido) Condensadora: 1/4 polGarantia do produto: 12 MESESCódigo EAN Condensadora: 7893299929465Eficiência energética (EER): 3,11Largura: 71,7Altura: 49,5Profundidade: 23Peso líquido: 20,7Peso bruto: 22,9Timer: SimRegulagem da velocidade de ventilação: SimSleep: SimSwing: SimMemória: SimTurbo: SimAviso de limpeza de filtro: SimFiltro anti-bactéria: SimFunção brisa: NãoProteção anti-corrosão: SimDesumidificação: SimControle de temperatura estável: SimControle remoto iluminado: NãoCapacidade (mínima, nominal, máxima): N/AAlimentação de energia: CondensadoraMarca: LGCódigo Modelo Condensadora: S3UQ12JA31K.EB2GAM1"
}