{
	"title": "Samsung Galaxy A15 Dual SIM 5G 256GB Azul-escuro 8GB RAM",
	"finalPrice": "R$ 1.159,23",
	"reviewCount": 22977,
	"description": "TECNOLOGIA E ESTÉTICA REFINADA!O Celular Galaxy A15 da Samsung é ideal para quem busca tecnologia. Ele possui tela infinita super AMOLED de 6,5 polegadas, 90Hz, processador Octa-core, 256 GB de memória interna e 8 GB RAM. Com armazenamento externo MicroSD, que suporta até 1 TB. Incrível!Esse belo aparelho apresenta sua estética refinada por meio de um quadro intuitivo, uma capa traseira brilhante e um layout de câmera organizado. Disponível em azul-escuro, azul-claro e verde-claro. Possui câmera tripla traseira de 50MP +5MP + 2MP, selfie de 13 MP, bateria de 5000mAh com carregamento super rápido, dual chip, dual Messenger e cadeado Galaxy. -------------------------------------------------------------------DIMENSÕES E PESO:Altura: 16,01 cmLargura: 7,68 cmProfundidade: 0,84 cmPeso: 200 gATENÇÃO:*Medido na diagonal, o tamanho da tela é de 6,5” como um retângulo inteiro e de 6,3” considerando os cantos arredondados. A área visível real é menor devido aos cantos arredondados e ao orifício da câmera.*A taxa de atualização do display se ajusta com base no conteúdo que você está visualizando.*A memória disponível ao usuário é menor que a memória total, devido ao armazenamento do sistema operacional e do software utilizado para operar os recursos do dispositivo. *O Carregador de parede com Carregamento Super Rápido (25 W) é vendido separadamente.*Bateria: A duração real da bateria varia conforme o ambiente de rede, recursos e aplicativos usados, frequência de chamadas e mensagens, número de cargas e muitos outros fatores.*Armazenamento disponível ao usuário: O espaço de armazenamento do usuário é menor do que o armazenamento total devido ao sistema operacional e ao software usados para operar os recursos do dispositivo. O armazenamento real do usuário varia conforme a operadora e pode se alterar após as atualizações do software.*Rede: As larguras de banda suportadas pelo dispositivo podem variar dependendo da região ou da operadora de serviços."
}