{
	"title": "Motorola Moto G54 5G 256 GB Verde 8GB RAM",
	"finalPrice": "R$ 1.188,12",
	"reviewCount": 20039,
	"description": "QUALIDADE E TECNOLOGIA!Descubra o poder e a velocidade na palma da sua mão com o Moto G54 5G da Motorola. Equipado com recursos de última geração, esse smartphone redefine os padrões de desempenho e versatilidade. Com uma impressionante combinação de 256 GB de armazenamento e 8 GB de RAM, você terá espaço de sobra para todos os seus aplicativos, fotos, e vídeos, enquanto desfruta de uma experiência de uso sem interrupções.Com seu poderoso processador e memória RAM de 8 GB seu computador alcançará alto desempenho com alta velocidade de transmissão de conteúdos e executará vários aplicativos ao mesmo tempo, sem atrasos.Vida útil da bateria mais longaSua tela Full HD de 6,5 polegadas oferece imagens nítidas e vibrantes, tornando cada momento uma verdadeira experiência visual. Além disso, com uma bateria de 5000mAh, você pode passar horas navegando na web, jogando seus jogos favoritos e capturando momentos especiais sem se preocupar com recargas constantes.Com um design elegante e moderno, este aparelho é a combinação perfeita de estilo e funcionalidade. Com sua tela de alta definição, oferece uma experiência visual impressionante, enquanto sua bateria de 5000 mAh mantém você conectado o dia inteiro. Capacidade de armazenamento ilimitadaEsqueça de apagar. Com sua memória interna de 256 GB você poderá baixar todos os arquivos e aplicativos que precisa, salvar fotos e armazenar seus filmes, séries e vídeos favoritos para reproduzi-los quando quiser.E com uma câmera principal de 50 MP e frontal de 16 MP, você pode capturar cada detalhe com nitidez e clareza impressionante, tudo isso enquanto o sistema Android oferece uma experiência de software rápida e fluida.---------------------------------------------------------------------DIMENSÕES E PESO:Altura: 16,15 cmLargura: 7,38 cmProfundidade: 0,79 cmPeso: 177 gATENÇÃO:* O desempenho real da bateria varia e depende de muitos fatores, como intensidade do sinal, configurações do dispositivo e da rede, temperatura, condição da bateria e padrões de uso.* O armazenamento total indicado, também conhecido como memória ROM, corresponde à capacidade física total (bruta) do circuito de memória existente no dispositivo. O armazenamento interno disponível para o usuário, de maneira similar a outros equipamentos como computadores, é inferior à capacidade física total devido a diversos fatores como formatação (organização da estrutura lógica do componente para uso pelo sistema operacional), espaço ocupado pelo sistema operacional necessário para funcionamento do smartphone, aplicativos, conteúdos, dados instalados, bem como espaço reservado necessário para atualizações do sistema operacional.* Aparelho compatível com a tecnologia 5G (frequências descritas na página do produto). Requer SIM (chip) com serviço 5G habilitado. Consulte as operadoras sobre planos de serviço, prazos e disponibilidade da tecnologia 5G. A disponibilidade da rede e bandas de operação suportadas pelo dispositivo estão sujeitas a variação dependendo do país, do provedor de rede e do plano de dados contratado pelo usuário. Entre em contato com sua operadora para saber detalhes.* A expansão da memória pode ser feita através de um cartão de memória padrão microSD, não incluso. O sistema operacional e/ou aplicativos podem ter limitações quanto à instalação, gravação ou cópia de conteúdos no cartão de memória. Em alguns aparelhos, o segundo cartão SIM e o cartão de memória microSD não podem ser usados simultaneamente."
}