{
	"title": "WAP Extratora Spot Cleaner 1450 W 110 V cinza/roxo",
	"finalPrice": "R$ 699,23",
	"reviewCount": 562,
	"description": "Apresentamos a incrível Extratora Portátil WAP Spot Cleaner W3, sua solução definitiva para uma limpeza pontual. Com seu bico 3 em 1, você pode borrifar, esfregar e extrair, tornando-a perfeita para a limpeza impecável em áreas localizadas.A magia não para por aí! Com um design compacto e portátil, a Extratora de Sujeiras WAP Spot Cleaner W3 é sua companheira ideal para espaços pequenos. Fácil de guardar e transportar, sua alça permite que você a leve para onde a limpeza exigir, sem esforço.O bico de autolimpeza tem como objetivo facilitar a manutenção do produto, prolongando a vida útil do produto e facilitando que o usuário não toque na sujeira ao fazer a manutenção. E com o suporte para bico e o suporte integrado para a mangueira flexível, você terá todos os acessórios essenciais da extratora ao alcance das mãos, tornando cada etapa de limpeza conveniente e eficiente.Com a extratora WAP SPOT CLEANER W3 você está pronto para qualquer desafio! Ela possui um recipiente de água para suja com capacidade total de 850ml, além de um recipiente de água limpa com até 1,1L. Dê adeus as sujeiras localizadas em tapetes, estofados, sofás, colchões, carpetes e até bancos de carros – a WAP Spot Cleaner W3 é sua aposta confiável para uma limpeza versátil e eficiente.Dados TécnicosCor: Cinza e RoxoMaterial: Polímeros e MetaisPotência: 1450WClasse de Isolação: IIIndice de proteção: IPX4Frequência: 50/60 HzComprimento do Cabo Elétrico: 5 metrosVácuo: 110 MbarNível de Ruído: 78 dB(A)Níveis de Filtragem: 1Tipo de Filtro: EspumaCap. Útil do Tanque de Água suja: 0,85 LCap. Útil Tanque de Água limpa: 1,08 LComprimento da Mangueira: 1,2 metrosTipo de Motor: UniversalTipo do Sistema de Pulverização: LequeVazão Bomba: 40 (ml/min)ACESSÓRIOSBico GrandeBico AutolimpezaSuporte para acessoriosDIMENSÕESDimensões do Produto C x L x A: 37 x 26,5 x 38 cmPeso Líquido Produto: 4,5 kgDimensões da Embalagem C x L x A: 36,5 x 26 x 37 cmPeso Bruto da Embalagem: 5,50 kg"
}