{
	"title": "Micro-ondas Electrolux de bancada Branco com Função Tira Odor e Manter Aquecido 34L MEO44 127v",
	"finalPrice": "R$ 692,20",
	"reviewCount": 16647,
	"description": "Micro-ondas Electrolux MEO44Esse modelo da Electrolux realmente fará a diferença no seu dia a dia, com muitas funções que facilitarão sua vida. Com uma grande capacidade, o Micro-ondas Electrolux 34 Litros é ideal para a família que sempre recebe muita gente nos almoços e reuniões de fins de semana.O Micro-ondas Branco MEO44, com seu menu Dia a Dia, auxilia você a preparar as receitas mais populares no país como arroz, macarrão e batata, usando apenas um toque no painel, sem maiores preocupações.O menu Kids permite que você prepare as receitas preferidas das crianças como brigadeiro, pipoca e bolo de caneca. Com apenas um toque, você aciona o início da operação de seu Micro-ondas 34L e sua programação de tempo é descomplicada e fácil. Existe também a opção da função Manter Aquecido, que mantém alimentos na temperatura ideal para serem servidos, mesmo após um tempo de seu preparo.Outra facilidade, a função Limpa Fácil, vai ajudar a limpar seu Micro-ondas Electrolux, deixando mais fácil a remoção de sujeira de uma forma prática e simples.A função Trava-Painel permite garantir que crianças não acionem o micro-ondas, sendo possível travar o equipamento quando quiser.PRINCIPAIS CARACTERÍSTICAS• Função Trava Painel: essa função permite que você trave o painel sempre que for necessário ou para evitar que crianças ou pessoas não autorizadas possam acioná-las;  • O Puxador Embutido na cor prata confere robustez e elegância ao seu forno Micro-ondas Electrolux MEO44;  • Tecla Relógio: mais facilidade para acertar a hora nos displays;  • Função Mudo: se o som de “bip” incomoda, basta você apertar a tecla 0 por 4 segundos e pronto, o som do “bip” desaparece;  • Tecla Início +30seg: a programação de tempo descomplicada e fácil pode ser acionada com apenas um toque e seu forno micro-ondas Electrolux MEO44 já está funcionando;  • São 3 opções de menu pré-estabelecidos (Menu Dia a Dia, Menu Kids e Menu Light) para você escolher o que melhor se adequar à sua rotina.Aviso legal• Sua eficiência energética é de A."
}