{
	"title": "Motorola Moto G54 5G 256 GB Azul 8 GB RAM",
	"finalPrice": "R$ 1.088,85",
	"reviewCount": 21267,
	"description": "CAPACIDADE E EFICIÊNCIA EM UM SÓ APARELHO!Smartphone Motorola Moto G54 5G 256GB 8GB RAM Câmera 50MP + 2MP Selfie 16MP 6.5\" Azul-Vegan LeatherLançamento: 09/2023 Beleza em alta definição. Tela imersiva FHD+ e Dolby Atmos1 Se você adora curtir seu entretenimento, o moto g54 5G é a escolha certa. Dê vida a filmes, jogos e músicas na tela FHD+ imersiva de 6,5″ e 120 Hz. Sinta a imersão que só um som multidirecional proporciona com alto-falantes estéreo e Dolby Atmos®1 . Capture fotos nítidas e vídeos fluidos com a câmera de 50 MP e a Estabilização óptica de imagem (OIS). Aproveite o potente processador octa-core para curtir seu entretenimento com a velocidade 5G2 . Além disso, com uma superbateria com carregamento TurboPower™, você pode maratonar suas séries favoritas longe da tomada. E ainda conte com bastante espaço para armazenar seus arquivos. Com o novo moto g54 5G, cada detalhe importa.Tela cheia de diversão Assista às suas séries favoritas com a resolução FHD+ nativa da tela de 6,5″. Curta jogos fluidos e navegação suave com a taxa de atualização de 120 Hz. Mergulhe no entretenimento de ponta a ponta com uma proporção relativa da tela de 86%. Tela com design Hole-in-Display (HiD) para uma experiência de imersão completa. E com uma taxa de amostragem de toque de 240 Hz, a tela responde ainda mais rápido ao toque. Desempenho suave Alterne entre apps sem estresse. Com 4 GB/8 GB de memória5 , seus apps e dados ficam prontos em segundo plano para que tudo funcione perfeitamente rápido. Acelere com o 5G2 Faça o possível e o impossível com a velocidade do 5G2 . Baixe suas séries favoritas em segundos. Veja conteúdo por streaming praticamente sem buffer. Tenha a sensação de estar conversando pessoalmente em videochamadas sem lag. Velocidade 5G pronta para o futuro2 Prepare-se para a próxima geração de tecnologia sem fio com um telefone desenvolvido para o futuro. Baixe suas séries favoritas em um piscar de olhos e não fique para trás por causa de uma conexão de dados lenta. Câmera de 50 MP Brilho inabalável Capture fotos nítidas mesmo em pouca luz e vídeos fluidos usando a câmera de 50 MP com Estabilização óptica de imagem (OIS) e tecnologia Quad Pixel. Também chegue mais perto do que nunca para capturar os mínimos detalhes com a câmera macro. Resultados claramente melhores Diga adeus às fotos tremidas. A Estabilização óptica de imagem (OIS) corrige automaticamente os vídeos e fotos tremidos por movimento acidental da câmera. Assim, os detalhes ficam claros até com mais tempo de exposição em ambientes com pouca luz. Brilhe com qualquer luz Agora todo mundo pode ficar sempre bem na foto. Com o sensor de 50 MP, seus cliques saem lindos e cheios de detalhes. Já a tecnologia Quad Pixel tem 4x mais sensibilidade em situações de pouca luz para suas fotos ficarem mais nítidas e vibrantes, seja de dia ou de noite. Chegue mais perto Muitas vezes, a beleza está nas pequenas coisas. Com a câmera macro dedicada, você chega bem mais perto e captura todos os detalhes que as lentes padrão não veem. Bateria Superbateria de longa duração Dá para esquecer o carregador e o estresse. Conte com a superbateria de 5000 mAh para ouvir música por mais tempo, passar horas em videochamadas com os amigos e maratonar suas séries preferidas até o último episódio3 . Carregue mais rápido e chegue mais longe São 5000 mAh de bateria para você fazer tudo que quiser. Depois, é rápido carregar com o TurboPower™. Armazenamento Para armazenar tudo que precisar Pare de se preocupar com a memória do celular. Com 128 GB/256 GB de armazenamento interno5, 7,, você tem espaço para fotos, filmes, músicas e apps. Se precisar, você ainda pode adicionar até 1 TB usando um cartão microSD4 . --------------------------------------------------ATENÇÃO:*O aparelho possui uma ranhura para chip físico e outra ranhura para SD Card.*Usuário regular pode obter até 4,5 horas de duração da bateria em 15 minutos de carregamento. Todas as declarações sobre a duração da bateria são aproximadas e têm como base o usuário regular, conforme testes com um perfil de uso misto (que inclui tempo de uso e em espera) sob condições de rede ideais. O desempenho real da bateria varia e depende de muitos fatores, como intensidade do sinal, configurações do dispositivo e da rede, temperatura, condição da bateria e padrões de uso.*O armazenamento total indicado, também conhecido como memória ROM, corresponde à capacidade física total (bruta) do circuito de memória existente no dispositivo. O armazenamento interno disponível para o usuário, de maneira similar a outros equipamentos como computadores, é inferior à capacidade física total devido a diversos fatores como formatação (organização da estrutura lógica do componente para uso pelo sistema operacional), espaço ocupado pelo sistema operacional necessário para funcionamento do smartphone, aplicativos, conteúdos, dados instalados, bem como espaço reservado necessário para atualizações do sistema operacional."
}